[
    "<div>\n                    <p align=\"center\"><strong><em>П</em></strong><strong><em>ервое слово</em></strong></p>\n                    <p><em>Х</em><em>орошо ли я прожил до нынешнего дня, плохо ли, но пройдено немало. Всего было вдоволь в этой жиз­ни: и споров, и тягостных пересудов, и борьбы, и не­</em><em>достойных ссор… Но вот, когда уже виден конец пути, </em><em>когда обессилел и устал душой, я убеждаюсь в бес­</em><em>плодности своих благих намерений, в суетности и </em><em>бренности человеческой жизни..<span id=\"more-113\"></span></em></p>\n                    <p><em>И терзает мысль: чему же посвятить остаток дней </em><em>своих? Чем заняться?</em><em></em></p>\n                    <p><em>Попытаться облегчить страдания народа? Невоз­</em><em>можно. Народ неуправляем. На это идет только тот, кому судьбой уготованы людская неблагодарность и проклятия, или молодежь, чье сердце горячо и не изведало еще горечи поражений. Меня же, знающего эту истину, сохрани аллах от искушения.</em></p>\n                    <p><em>Может быть, умножать стада? Не хочу. Пусть дети, </em><em>если им надобно, разводят скот сами. Было бы грешно тратить последние силы на то, чтобы облегчить суще­</em><em>ствование воров, лиходеев и попрошаек.</em><em></em></p>\n                    <p><em>Постигать науки и дальше? Не получается. Некому </em><em>передать свои знания, как и не у кого взять их. Что толку </em><em>сидеть в безлюдной пустыне, разложив дорогой товар и держа в руке аршин? Когда не с кем поделиться своим </em><em>горем или радостью, то и сама наука оборачивается тяго­</em><em>стью: быстрее старит человека.</em><em></em></p>\n                    <p><em>А может, посвятить себя служению вере? Не выхо­</em><em>дит. Для веры, прежде всего, нужен покой. Откуда взяться </em><em>благочестию, когда ни в чувствах моих, ни в повсед­</em><em>невной жизни нет успокоения и в помине? Эта земля не </em><em>терпит богомольцев.</em><em></em></p>\n                    <p><em>Заняться воспитанием детей? Не могу. Воспитывал </em><em>бы, если б знал, как и чему их учить, и нужно ли это </em><em>вообще народу, который я вижу сегодня. Не представ­</em><em>ляю будущего детей, достойного применения их образован</em><em>ию и силам, потому не мыслю и пути воспитания.</em></p>\n                    <p><em>&nbsp; Наконец, решил: возьму в спутники бумагу и чернила и стану записывать все свои&nbsp; мысли. Может быть, </em><em>кому-то придется по душе какое-нибудь мое Слово, он перепишет его для себя или просто запомнит; а если нет — мои слова, как говорится, останутся при мне.</em></p>\n                    <p><em>На этом я остановился, и нет у меня иного занятия, чем письмо.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>В</em></strong><strong><em>торое слово</em></strong></p>\n                    <p><em>В</em><em> </em><em>детстве я не раз слышал о том, как казахи смея­</em><em>лись над узбеками: «Ах вы, широкополые, с непо­</em><em>нятной трескотней вместо человеческой речи! Вы </em><em>тащите охапку камыша издалека, чтобы покрыть </em><em>крышу, ночью принимаете куст за врага, на глазах </em><em>лебезите, а за глаза поносите людей. Трещите без </em><em>умолку, потому и имя вам «сарт», что означает пере­</em><em>стук или треск».</em><em></em></p>\n                    <p><em>Смеялись казахи и над ногаями-татарами; «Эй, ногаи, боитесь вы верблюда, верхом на коне устаете, от­</em><em>дыхаете, когда идете пешком. Все у вас валится из рук, </em><em>и не ногаи вам имя, а нокаи — несуразные. Поэтому, </em><em>наверное, только и видишь вокруг: солдат — ногаи, бег­</em><em>лец — ногаи, бакалейщик — ногаи».</em><em></em></p>\n                    <p><em>Смеялись и над русскими: «Рыжеголовые делают все, </em><em>что им взбредет на ум. Увидев в бескрайней степи </em><em>юрты, спешат к ним сломя голову и верят всему, что </em><em>им скажут. Просили даже показать «узун-кулак», а по­</em><em>пробуй увидеть глазами, как о тебе узнали на дру­</em><em>гом конце стели…».</em><em></em></p>\n                    <p><em>Я </em><em>радостно и гордо смеялся, слушая эти рассказы. «О, аллах,- думал я в восторге,- все другие народы, оказывается, плохи, просто прокляты судьбой, и ни один из них не сравнится с моим народом.»</em></p>\n                    <p><em>Теперь я вижу: нет плода, которого бы сарт не полу­чал, выращивая его умело, не найти страны, где бы сарт не побывал, торгуя, просто не вещи, которую бы он не смог смастерить. За полезными хлопотами им недосуг </em><em>выслеживать друг друга, поэтому они и дружнее нас. </em><em>Раньше ведь сарты и одевали казахов, даже саваны для </em><em>покойников брали у них, щедро расплачиваясь скотом, </em><em>которым иной отец жалел делиться с родным сыном. </em><em>Когда же пришли русские, сарты опять же опередили </em><em>нас, переняв у русских их ремесла. И несметное богат­</em><em>ство, и истинная набожность, и сноровка, и учтивость — вес можно найти у сартов.</em><em></em></p>\n                    <p><em>Смотрю на ногаев: они и солдатчину переносят, и бедность выдерживают, и горе терпят, и веру почита­ют. Умеют трудиться в поте лица, знают, как нажить богатство и как жить в роскоши. Мы гнем спины на их богачей, чтобы прокормить себя, а наших самых избран­ных баев они выгоняют из дома: «Наш пол сверкает не для того, чтобы ты, казах, наследил на нем грязными сапогами!». Они возвысились потому, что подчинили все свое время полезному труду и овладению ремесла­ми, а не тратили его на унизительные распри.</em></p>\n                    <p><em>О русских же и говорить нечего. Мы не то что сто­</em><em>ять рядом со знатными, не можем сравниться даже с их </em><em>прислугой.</em><em></em></p>\n                    <p><em>Куда исчезли наше хвастовство, наша радость, чув­ство превосходства над другими? Где наш радостный </em><em>смех?</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Третье слово</em></strong><em></em></p>\n                    <p><em>П</em><em>очему казахи смотрят друг на друга волками? По</em><em>чему у них нет сопереживания за родичей, нет правдивости? Откуда, когда вошли в их мир праздность и ле</em><em>ность?</em><em></em></p>\n                    <p><em>Великие мудрецы давно заметили: каждый лентяй</em><em> труслив и безволен; безвольный же человек все</em><em>гда труслив и хвастлив; хвастливый кроме трусость </em><em>еще и глуп; а глупый всегда невежествен и бесчес</em><em>тен; из бесчестных выходят жадные, неуживчивые бездарные существа, никому не нужные на свете.</em></p>\n                    <p><em>Вот так получилось и с нами. И причиной этом — отстранение от земледелия, торговли, ремесла: </em><em>науки. Мы только и думаем, как бы увеличить свои </em><em>стада и табуны, обеспечить скотом не только себя, </em><em>но и детей своих. Когда же это удается, стада передаются пастухам, а мы, новоявленные богачи, лишь </em><em>едим до отвала мясо, досыта пьем кумыс, забавля</em><em>емся красавицами, наслаждаемся бегом скакунов. </em><em>Если зимовки становятся тесными, начинаем торги </em><em>с соседями или борьбу: в ход идут кляузы, взятки, </em><em>сила. Пострадавший же теснит другого соседа или </em><em>ему уготована судьба изгоя.</em><em></em></p>\n                    <p><em>И однажды черной песнью родилась мысль; пусть </em><em>народ беднеет все больше, ибо, чем больше бедных, </em><em>тем дешевле их труд, чем больше обездоленных, тем </em><em>просторней пастбища и беззащитней зимовки. Мы </em><em>мечтаем об обнищании соперников, те хотят, чтобы разорились мы. Со временем зависть вырвалась на­ружу, вылилась в открытую борьбу. Мы стали враж­довать, драться, делиться на различные партии, и, чтобы отстоять свои богатства и пастбища, начали грызться за власть и чины. Никто не остался в сто­роне от этой лихой круговерти. Так скажите мне, разве возможно нам желать добра друг другу?</em></p>\n                    <p><em>Дети степняков, задавленных несправедливостью, стали смиренными и не оставляют родные края, чтобы научиться незнакомому ремеслу, не возделывают по­лей, не стремятся извлечь пользы из торговли. Торгу­ют разве что лишь собой, переметываясь из одной партии в другую. Воры не переводятся.</em></p>\n                    <p><em>В благовольном мире им не стало бы житья, но в </em><em>стране, обремененной раздорами, им хватает покро­</em><em>вителей, таких, которым ничего не стоит переступить </em><em>слово чести. Зато на лучших людей возводятся наве­ты, против них возбуждаются уголовные дела, под­бираются лжесвидетели. И все это делается для того, чтобы преградить путь к власти честным. Оклеветан­ный и униженный, кто-то из них вынужден обратить­ся за помощью к сильным мира сего, и тогда степь теряет еще одного честного сына. Более гордому и терпеливому уготован один путь — коротать свои дни в темнице. Волостные правители добиваются своего положения хитростью и коварством и поддержива­ют неправых, ибо с подобными себе лучше дружить, чем враждовать. Хитрость беспредельна — не опреде­лить, кто кого обманет завтра.</em></p>\n                    <p><em>Не на голом ведь месте родилась кощунственная </em><em>пословица: «Выигрывает не дело, а человек». Это </em><em>означает, суть не в том, что дело твое правое, а в </em><em>том, чтобы дело вел умелый и ловкий человек.</em><em></em></p>\n                    <p><em>Где первопричина этой беды?</em><em></em></p>\n                    <p><em>На три года выбирается волостной. Первый год </em><em>пролетает в легких обидах людей, избравших его, </em><em>во взаимных упреках и заигрываниях. Второй год </em><em>проходит в борьбе управителя с кандидатом на его </em><em>место. Третий год тянется в обещаниях и посулах, </em><em>ибо каждый надеется остаться на месте волостного </em><em>правителя и на следующий срок.</em><em></em></p>\n                    <p><em>Я </em><em>вижу, как в этой сутолоке мой народ мельчает </em><em>с каждым годом и становится все более безнрав­</em><em>ственным.</em><em></em></p>\n                    <p><em>Тяжело смотреть на него,</em><em></em></p>\n                    <p><em>Мне представляется, что волостных следует изби­</em><em>рать из числа людей, получивших образование на рус­ском языке.</em><em></em></p>\n                    <p><em>Если же таковых нет или по каким-то причи­</em><em>нам их не хотят выдвигать, то пусть волостные на­</em><em>значаются уездным начальником или даже самим военным губернатором. Меньше стало бы броже­</em><em>ний, а делу польза. Во-первых, у казахов, тяготе­</em><em>ющих к государственной службе, появилось бы </em><em>стремление дать своим детям образование; во-вто­</em><em>рых, волостные были бы свободны от обяза­</em><em>тельств, взятых на себя всенародно, и отвечали бы </em><em>за проделанную работу перед высшим началь­</em><em>ством. Поскольку волостные назначаются, то на­</em><em>верняка уменьшилось бы число различных прове­</em><em>рок, учиняемых сверху, и появилась хоть какая-</em><em>нибудь надежда, что со временем исчезнут люди, </em><em>склонные к кляузам и наветам.</em><em></em></p>\n                    <p><em>Мы также убедились не только в бесполезности, </em><em>но и во вреде существующей практики выборов биев </em><em>— степных судей, которых положено иметь при каж­дом из нескольких старшин волости. Институт биев у казахов — особая категория, к тому же далеко не </em><em>каждому, кто победил на выборах, дано вершить пра­</em><em>восудие. Ведь нами начисто утеряны добрые тради­ции дедов. Не каждый бий помнит сейчас «Светлый </em><em>путь», проторенный Касым-ханом, или «Старые ис­тины», завещанные Есим-ханом, или «Семь сводов </em><em>законов», составленных мудрым Аз Тауке-ханом в </em><em>итоге проводимых им «Ежедневных советов на Куль-тобе». А ведь еще нужно знать, что в их законах ус­тарело, не отвечает духу времени и мешает новой жизни. Где нам найти мудрых биев? Их почти нет. Деды наши, знавшие тайну бытия, говорили: «Там, где сходятся два бия, рождаются четыре спора». Смысл этих слов заключается в том, что четное ко­личество биев никогда не приводит к единому мне­нию. Поэтому не стоит увлекаться количеством, а лучше бы из каждой волости избирать по три бия. Избирать самых достойных и на постоянный срок, тогда замена любого из них явилась бы событием и напоминала о справедливости для остальных.</em></p>\n                    <p><em>Бии не должны сами решать тяжбы. Конфликтующим </em><em>сторонам следует выбрать себе по одному защитнику, к </em><em>ним присоединяется посредник, и эти трое пусть и ве­</em><em>дут конкретное дело. В случае, если дело не будет реше­</em><em>но, на помощь им приходит один из биев — степных су­</em><em>дей, которого выбирают по жребию.</em><em></em></p>\n                    <p align=\"center\"><em>Не решились бы таким способом, притом, в самый </em><em>короткий срок, многие споры нашей жизни?</em></p>\n                    <p align=\"center\"><em>&nbsp;</em></p>\n                    <p align=\"center\"><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>&nbsp;Ч</em></strong><strong><em>етвертое слово</em></strong><em></em></p>\n                    <p><em>Д</em><em>авно замечено, что смех подобен опьянению. Глу­</em><em>пый смех — признак беспечности, и от него так же бо­лит голова, как и от болтовни захмелевшего. Беспеч­ность приводит к разорению, оскудению ума и небла­</em><em>говидным поступкам. Думаю, люди, которые предают­</em><em>ся глупому смеху, бывают одинаково несчастны и на этом и на том свете.</em><em></em></p>\n                    <p><em>К достатку и духовному возвышению ведут ра­</em><em>зум и собранность, а люди, обладающие этими ка­</em><em>чествами, как правило, иного склада. Это, конечно, </em><em>не означает, что нужно всегда быть печальным, пре­</em><em>даваться горьким мыслям или остро переживать </em><em>каждую неудачу. Такой груз непосилен для челове­ка. Просто необходимо забываться в разумном тру­де, а не в пустом смехе.</em><em></em></p>\n                    <p><em>Разные есть люди, и для тех, кто замыкается в </em><em>своем горе, бьется в печали, словно в плену,- труд </em><em>тоже является единственным спасением.</em><em></em></p>\n                    <p><em>Не радуйтесь дурным поступкам людей. Вы уви­дели несчастье, и пусть ваш смех будет горьким. Горький смех всегда короток.</em></p>\n                    <p><em>Радуйтесь, когда человек совершает хорошее, бла­</em><em>говидное дело, ибо вы увидели добрый пример. И на</em><em>сколько возрадуется этому ваша душа,настолько и продлится ваш смех.</em><em></em></p>\n                    <p><em>&nbsp;&nbsp;&nbsp;&nbsp; Не хочу воздавать хвалу всякому смеху.Не вызывает, к примеру,одобрения смех притворный, ко</em><em>торый рождается не в груди, идет не от сердца, а </em><em>лишь появляется на лице и кажется красивым и бла­</em><em>гозвучным.</em><em></em></p>\n                    <p><em>Человек приходит в жизнь с плачем, уходит роп­</em><em>ща. Не зная, в чем счастье, люди не ценят дарован­</em><em>ную им жизнь и проводят ее в унизительных ссорах, </em><em>взаимных преследованиях и никчемном соперниче­</em><em>стве друг с другом. Переводят жизнь в пустые хлопо­</em><em>ты, а когда ударяет срок, готовы отдать все нажитое </em><em>ради того, чтобы продлить ее хотя бы на один день.</em><em></em></p>\n                    <p align=\"center\"><em>Удел бездарного существа — полагаться на плоды хитрости, попрошайничества и корыстолюбия. Чело­веку же, который трудится, уповая на помощь алла­ха и веру в свои силы, воздаст самая скудная земля.</em><strong><em></em></strong></p>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong></p>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Пятое слово</em></strong></p>\n                    <p><em>Ч</em><em>еловеку трудно владеть собой, когда грудь полна печали. Она изнуряет тело, иссушает душу, изливается </em><em>слезами из глаз и словами из уст.</em><em></em></p>\n                    <p><em>Я видел казахов, которые умоляли: «О аллах! Сде­лай нас беззаботными, как младенцев». При этом хотят сказать, что они разумнее детей, что им дело до всего, </em><em>что творится в мире, и они безмерно страдают от неус­</em><em>троенности жизни.</em></p>\n                    <p><em>А горе их можно узнать всего лишь по несколь­ким пословицам. Вот они: «Если жить тебе полдня, </em><em>запасись едой на день», «Бедному и родной отец в </em><em>тягость», «Скот сидит в печени у человека», «У иму­щего лик светел, темен он у нищего», «Храбрец и волк сыты в пути», «Добро удальца — в народе, ког­да хочет, тогда и возьмет», «Умеющему дать взятку не страшен и ад», «Рука берущая умеет и отдавать», «Прав тот, кто владеет добычей», «Если богач отвернется, то и аллах не поможет», «Если голоден, торопись к дому, где дагот поминки», «Не живи у озера мертвого, избегай народа немилосердного».</em></p>\n                    <p><em>О чем говорят эти пословицы? Разве говорится в </em><em>них о мире, науке, знаниях и справедливости? Нет. </em><em>Зато по ним можно получить представление о том, </em><em>что казахи не умеют честным путем наживать бо­</em><em>гатство, стараются обвести вокруг пальца имущих, </em><em>если же не получается, готовы рвать ворот друг дру­</em><em>гу. Кто уверен, что из-за скота подобные люди не </em><em>обворуют даже родного отца?</em><em></em></p>\n                    <p><em>Так чем же взрослый умнее младенца?</em><em></em></p>\n                    <p><em>Ребенок боится огня, а взрослому, выходит, не страшна и божья кара. Дети, когда им стыдно, го­</em><em>товы провалиться сквозь землю, а взрослые, оказы­</em><em>вается, в такие минуты даже глаз не прячут. Более </em><em>того, они способны тут же отречься от тебя, если ты хоть в малости не будешь соответствовать их пред­ставлениям о жизни. И это мой народ, к сердцу ко­торого мы все ищем тропу…</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Ш</em></strong><strong><em>естое слово</em></strong><em></em></p>\n                    <p><em>&nbsp;</em><em>У</em><em> </em><em>казахов бытует пословица: «Единение — это верх </em><em>искусства, </em><em></em></p>\n                    <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em><em>а существование — основа достатка».</em><em></em></p>\n                    <p><em>Но казахи не ведают, что такое единение и когда рождается согласие. Они полагают, что единство -это общность имени, пищи, одежды, достояния. Но если так, то какая польза от богатства и какой вред от бедности? Выходит, ты можешь бездельничать, покуда у тебя имеются состоятельные родичи? Если у тебя достаток, с тобой охотно объединятся не толь­ко родичи, но и чужаки, иноверцы. И тогда люди пе­рестанут искать хлеба на стороне, зарабатывать сами. Зато начнут соперничать, оттирать друг друга от дар­мового куска, когда запахнет первой неудачей; забу­дут аллаха и честь, а станут выпячивать свои заслу­ги и права, а потом и обманывать друг друга. Какое</em></p>\n                    <p><em>же это единство? Нет, людьми должна двигать, общ­ность мысли, направленная на благо, а не тяготение к общему добру. Возможно единство разума, а не достояния.</em></p>\n                    <p><em>«Существование-основа достатка…» Уточним, что </em><em>такое существование. Плотская жизнь? Та, что назы­</em><em>вается жизнью в теле и обусловлена едой и усвоени­ем пищи? Но такая жизнь дана и собаке. Может быть, речь идет о бытие? Но оно превращает человека в животолюбца, заставляя пуще всего бояться смерти, ставит на путь тяжкого греха. Спасая свою жизнь, он будет готов бежать от врага и получить славу предате­ля, избегая труда — стать лентяем.</em></p>\n                    <p><em>Качества духовные — вот что главное в человечес­кой жизни. Живая душа и отзывчивое сердце должны вести человека, тогда и труд его становится сродни ис­кусству, и достаток уместен.</em></p>\n                    <p><em>Есть такие стихи:</em><em></em></p>\n                    <p align=\"center\"><em>Лишь тунеядец и нахал</em></p>\n                    <p align=\"center\"><em>Готовой пище рад всегда.</em></p>\n                    <p align=\"center\"><em>Хоть с виду ловок, мразь душой –</em></p>\n                    <p align=\"center\"><em>Ведь жить привык он без стыда.</em><em></em></p>\n                    <p><em>Лучше принять смерть, ниспосланную аллахом, </em><em>чем влачить такое существование!</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Седьмое слово</em></strong><em></em></p>\n                    <p><em>С</em><em> самого рождения жизнь ребенка складывается </em><em>из двух различных побуждений.</em><em></em></p>\n                    <p><em>Одно — это потребность есть, пить и спать, без </em><em>чего тело ребенка не сможет стать приютом души, </em><em>не будет расти и крепнуть.</em><em></em></p>\n                    <p><em>Второе — желание все знать. Дитя стремится ко все­</em><em>му, что видят глаза и слышат уши: тянется к блестя­щему предмету, пробует его на ощупь и на вкус, ищет сближения с домброй или свирелью, услышав их нео­бычные звуки. Подросши, он интересуется уже абсо­лютно всем: услышит ли лай собаки или звуки вечернего аула, смех или плач людей. Ребенок становится беспокойным. «Что это такое?», «Почему так получа­ется?», «Зачем это делают?» От вопросов ребенка те­ряют покои взрослые.</em></p>\n                    <p><em>Человек утверждается на земле, постигая тайны яв­</em><em>лений природы или делая определенные предположе­</em><em>ния на этот счет. Это отличает его от животного, выда­</em><em>ет его душу, говорит о разделении разума и воли.</em><em></em></p>\n                    <p><em>Но почему, вырастая, мы теряем это высокое стрем­ление познавать мир? Почему мы точно так же, как в детстве, не забываем о еде и сне, когда встречаемся с </em><em>чем-то неизвестным? Почему не идем за теми, кто со­</em><em>здает науку и открывает неведомое?</em><em></em></p>\n                    <p><em>Мы должны были расширять свой кругозор, умно­жать сокровища, с неимоверным трудом накопленные </em><em>на первых порах жизни. Жажда знаний владела нами, и надо было все остальное тоже подчинить высоким порывам души. Но мы не смогли этого сделать. Мы шу­мели и галдели, словно воронье, и не пошли дальше аульных распрей. Мы приземлили наши души, пере­стали верить своему чувству, странно довольствовались созерцанием, не вникая в сущность явлений. Оправды­вались тем, что с другими, жившими подобно нам, не случилось еще ничего страшного. Со временем на ра­зумные укоры у нас появились готовые доводы: «Твой разум — для тебя, а мой — для меня», «Чем быть богатым чужим умом, лучше быть бедным, но своим умишком». Сводили все к тому, что в жизни все предопределено, и в ней — каждому — свое. В груди не стало тепла, а в сердце — веры.</em></p>\n                    <p><em>И далекие дни детства представляются сейчас еще более прекрасными. То было утро, и мы были детьми </em><em>людей и стремились познать окружающее. Теперь мы </em><em>взрослые. Но чем мы лучше животных, которые ви­</em><em>дят мир и не понимают его? Мы тоже ничего не зна­ем, однако дорожим своим невежеством, мы любим жить, но деремся друг с другом и обнажаем для уда­ров свои вены.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Восьмое слово</em></strong><em></em></p>\n                    <p><em>К</em><em>то из нас способен последовать мудрому совету? </em><em>Кто готов прислушаться к наставлениям?</em></p>\n                    <p><em>Бии и волостные глухи. Они бы не стремились к власти, если бы ценили мудрость и хотели набраться ума-разума. Наоборот, они считают себя верхом со­вершенства и пришли к власти потому, что вправе учить других. Разве могут такие люди позволить себе прислушаться к советам других, да и где они выкро­ют для этого время? Положение обязывает их не по­падать впросак перед начальством, не обострять от­ношений с аульными смутьянами, не допускать в на­роде брожения. И всегда надо кому-то покровитель­ствовать, постоянно кого-то выручать, а кого-то и брать в ежовые рукавицы. Разве это легко? Нет, избранники народа слишком заняты.</em></p>\n                    <p><em>Богачи считают себя владыками по меньшей мере </em><em>половины мира. По их мнению, пусть богатство дано им всего на день, но все в подлунном мире можно успеть купить за него. Взгляд их не опускается на землю, помыслы витают еще выше. Честь, разум, наука, знание для них не дороже скота. Даже всевыш­него, полагают они, можно соблазнить дарами. Скот заменил им веру, народ, родных и близких, совесть и чувство достоинства. Разве прислушаются к добрым советам подобные люди, да и где им найти на это вре­мя? Нужно пасти и поить стада, а для этого надо по­добрать толковых работников, нужно постоянно за­ботиться о том, чтобы уберечь скот от лиходеев, вол­ков и непогоды, выгодно продать его. Хлопот полон рот, а ведь нужно успеть еще и похвастаться! Нет, и богачам недосуг отвлекаться на нравоучительные беседы.</em></p>\n                    <p><em>И, конечно, не прислушаются к твоим словам воры, </em><em>злодеи и мошенники.</em></p>\n                    <p><em>Остаются бедняки, которые еле сводят концы с кон­</em><em>цами. Но как будешь досаждать им необходимостью</em><em> овладевать знаниями и заняться наукой, когда они ви­дят великий пример дурости волостных, биев и бога­чей? Не до высоких материй беднякам. Ведь им и без того хватает печали и горя, с которыми не знакомы силь­ные мира сего.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Девятое слово</em></strong><em></em></p>\n                    <p><em>П</em><em>о роду своему казах, странно отношусь я к свое­му народу. Не пойму, питаю к нему неприязнь или люблю?</em></p>\n                    <p><em>Если б любил, то без малейшего сомнения одобрял </em><em>бы его поступки и среди всех черт нашел хоть одну, </em><em>достойную похвалы. Сердце бы мое утешилось, и </em><em>душа бы возрадовалась. Моя любовь не давала бы </em><em>погаснуть вере, будто мои соплеменники обладают </em><em>качествами, присущими незаурядному народу. Но нет </em><em>у меня этой веры.</em><em></em></p>\n                    <p><em>А если бы не любил, то не разговаривал бы с со­</em><em>родичами, не советовался, не доверял бы им свои </em><em>сокровенные мысли. Просто не мог бы общаться с </em><em>ними, и не было бы мне дела до того, что среди них </em><em>происходит. Откочевал бы, чтоб с глаз долой. Но </em><em>не смог я сделать и этого.</em><em></em></p>\n                    <p><em>Почему я не питаю никаких надежд на то, что </em><em>смогу образумить их, что они изменятся, пойдут по </em><em>пути совершенства? Где спасительный выход, к кото­</em><em>рому бы я склонился?</em></p>\n                    <p><em>Напрасно, видимо, я считаю себя земным жиль­</em><em>цом. Здоровый телом, я кажусь себе мертвым и не </em><em>знаю, какова причина опустошения души: то ли до­</em><em>сада на свой народ, то ли неудовлетворенность со­</em><em>бой, или еще что-то. Я мертв духом. Сержусь, но в </em><em>груди не рождается гнева, смеюсь, но сердце не встре­</em><em>пенется радостью; разговариваю, а слова кажутся </em><em>чужими.</em><em></em></p>\n                    <p><em>В молодости, когда я был еще крепок духом, у меня </em><em>и в помыслах не было бросить свой народ и уехать куда-</em><em>нибудь: я любил его и верил ему. Теперь, когда я в со­</em><em>вершенстве узнал казахов и оборвалась последняя на­дежда, оказалось, у меня не стало и сил, чтобы поки­</em><em>нуть родные края и начать жизнь среди чужих.</em><em></em></p>\n                    <p><em>А может, оно и к лучшему, когда прошлое не вызы­</em><em>вает даже печали: последние дни все же удастся про­</em><em>жить, уповая на будущее, надеясь на чудо.</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Десятое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>Л</em><em>юди молят у аллаха о ребенке. Для чего нужен че­</em><em>ловеку ребенок? Говорит, после его смерти в доме </em><em>должен остаться наследник, пусть молится за него; </em><em>надеется, что ребенок, подросши, будет кормить его под старость. И больше ничего?</em></p>\n                    <p><em>Что означает утверждение — в доме должен ос­</em><em>таться наследник?</em><em></em></p>\n                    <p><em>Может быть, ты просто боишься за судьбу накоп­</em><em>ленного тобой добра? Или считаешь, что был отме­</em><em>чен небом и оставляешь на бренной земле нетлен­</em><em>ные ценности? Но стоит ли вообще печалиться о </em><em>добре, которое пережило человека? Зачем еще пе­</em><em>ред смертью понадобилось тебе застилать свои гла­</em><em>за туманом жадности?</em><em></em></p>\n                    <p><em>Хороший ребенок — радость, плохой — горе. Ведал </em><em>ли ты загодя о том, какого ребенка пошлет тебе все­</em><em>вышний? Ты пережил немало мук и совершил доста­</em><em>точно неблаговидных поступков. Почему же ты воз­намерился переложить их на неокрепшие плечи сына? Выдержит ли он такую непосильную нагрузку?</em></p>\n                    <p><em>И так ли нужно, чтобы сын творил за тебя мо­</em><em>литвы?</em><em></em></p>\n                    <p><em>Если ты при жизни делал людям добро, то и без </em><em>сына будет достаточно опечаленных твоею смер­</em><em>тью, но если тобой содеяно немало зла, то и молит­</em><em>вы сына окажутся напрасными. Благодеяние надо </em><em>совершать самому, его не оставляют в долг наслед­</em><em>нику. Просить же сына у аллаха ради того лишь, </em><em>чтобы он замаливал твои грехи, значит, обречь его </em><em>на раннюю смерть. И вообще, бывали ли на твоей </em><em>земле случаи, чтобы недостойный отец воспитал </em><em>благородного сына?</em><em> Пустое и то, когда говоришь, что сын, подросши, будет кормить тебя под старость.</em><em></em></p>\n                    <p><em>Во-первых, сможешь ли ты сам употребить все </em><em>силы для того, чтобы дожить до этой самой старо­</em><em>сти? Во-вторых, уверен ли ты в том, что сын, как раз </em><em>подросши, будет чтить добрые традиции степняков? В-третьих, кто откажется ухаживать за тобой в ста­рости, дорогой мой человек, если двор твой будет полон скота?</em></p>\n                    <p><em>И любящий сын не сможет прокормить отца, если </em><em>бедствует сам, а ведь бывают дети, умеющие добы­</em><em>вать на хлеб, и дети, бездумно спускающие под руку все нажитое. Что, если тебе придется пожинать пло­ды своего воспитания? Может ведь случиться и так, что возьмешь на себя грехи сына, которого, денно и нощно молясь, выпросил у всевышнего.</em></p>\n                    <p><em>Сперва ты обманываешь свое чадо, суля ему то </em><em>одно, то другое, и радуешься сам, когда удается этим </em><em>занять его. Кого же ты станешь винить, если сын вырастет лгуном?</em><em></em></p>\n                    <p><em>Потом ты учишь его поносить людей, потака­</em><em>ешь сквернословию и буянству. Проходит неко­</em><em>торое время, и когда сын совсем отбился от рук, </em><em>ищешь муллу — наставника, недорого берущего за </em><em>учебу: тебе кажется достаточным, если сын научит­</em><em>ся всего лишь читать и писать. При этом мальчи­</em><em>ку без устали вдалбливаешь в голову, что сверст­</em><em>ники желают ему только зла и плетут наговоры, </em><em>воспитываешь его нетерпимым и завистливым. </em><em>Кого же ты станешь винить, когда однажды уви­</em><em>дишь, что сын вырос неблагодарным, не ведаю­</em><em>щем о милосердии?</em><em></em></p>\n                    <p><em>И почему вы, люди, мечтаете о богатстве, не зная тол­</em><em>ком, для чего оно вам нужно? Сперва ты молил аллаха о </em><em>том, чтобы он дал тебе достаток? Молил. И аллах прислу­</em><em>шался к твоей мольбе, дал силу, достаточную для того, </em><em>чтобы ты мог трудиться и наживать добро. Употребил ли </em><em>ты силу, дарованную тебе аллахом, для честного труда?</em><em> Не употребил. А ведь оставалось самое малое: приложить силу .к делу и трудиться самозабвенно и без устали, что­бы в доме не иссякал достаток. Но, оказалось, что чест­ный труд взывает к уму-разуму, требует, чтобы ты посто­янно совершенствовал свое мастерство и познал науку. И ты не захотел взять того, что положено тебе судьбой, по­тому что все это хлопотно. Оказалось, ты желал не дос­татка, а богатства, и решил завладеть богатством легким путем, используя угрозы, хитрость и попрошайничество.</em></p>\n                    <p><em>И вот повержены честь и человеческое достоинство, </em><em>и добыто желанное богатство. Так используйте его в </em><em>полной мере для получения знаний! Не способны сами, </em><em>так пусть это сделают ваши дети, ибо без науки нет </em><em>жизни ни на этом, ни на том свете. Без нее ничего не стоят ни молитвы ваши, ни посты, ни поломничества.</em><em></em></p>\n                    <p><em>Но я не встречал еще человека, который, разбогатев </em><em>неправедным путем, нашел бы достойное применение </em><em>своему состоянию. Бесталанно изобилие, достигнутое </em><em>подлыми способами, оно оставляет за собой лишь муки, </em><em>горечь и злобу.</em><em></em></p>\n                    <p><em>Я знавал богачей, хваставших тугой мошной, </em><em>потом встречал их несостоятельными. Они не забы­вали былого довольства, но не стыдились ходить и с протянутой рукой</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Одиннадцатое слово</em></strong><em></em></p>\n                    <p><em>С</em><em>тепь заполнили воровство и подстрекательство.</em><em></em></p>\n                    <p><em>Вор пытается разжиться кражей скота, а богач, как </em><em>пострадавший, норовит вернуть свое добро с «приве­сом». Служитель правосудия, разумеется, обдирает и </em><em>истца, обещая восполнить ему убыток, и вора, суля </em><em>ему свободу. Людям, считающимся себе на уме, тоже не хочется упустить кусок. А выбор у них большой: </em><em>можно, например, донести на вора, можно помочь ему </em><em>скрыться, а можно и скупить за бесценок краденое.</em><em></em></p>\n                    <p><em>Воровство процветает на ниве подстрекательства. Смутьяны ужом заползают в дома и подбивают людей на тяжоы. Одним они нашептывают, как стать власти­телем, другим — как отомстить своим недругам, треть­им — как быстро и без хлопот набить себе карман. Они не знают покоя и не ведают стыда и сбегаются туда, где пахнет произволом.</em></p>\n                    <p><em>Под стать баламутам стоящие у власти. Им уже </em><em>совсем легко натравливать людей друг на друга и </em><em>извлекать выгоду, попеременно поддерживая то </em><em>одну, то другую из враждующих сторон. Они и за­</em><em>нимаются этим без зазрения совести.</em><em></em></p>\n                    <p><em>От всей этой вакханалии томятся простые люди. </em><em>Он встают стеной за обиженного сородича, сходятся аул на аул, истекают кровью, потом ищут себе новых союзников, где-то идут против совести, продают честь, жену, сородичей. Со временем и не разобрать, за что они сражались и чем поплатились за это.</em></p>\n                    <p><em>Все оказались опутанными липкой паутиной под­стрекательства и вовлеченными в воровство и забы­ли о честном труде. Баи перестали смотреть за ско­том, бедняки голодают. Пустыми стали понятия о клятве, дружбе, честности и совести.</em></p>\n                    <p><em>Когда же наступит конец всему этому? Можно бы </em><em>пресечь воров, но как укротить богачей, плодящих смутьянов?</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Д</em></strong><strong><em>венадцатое слово</em></strong><em></em></p>\n                    <p><em>У</em><em> нас не повернется язык осудить человека, ко­</em><em>торый совершает то или иное дело, оставаясь бла­гочестивым. Подкупает его чистое, благое намере­</em><em>ние, и мы сожалеем лишь о том, что этот человек не обладает еще и знаниями. Да, мало быть богобояз­ненным, и хорошо, если бы люди всегда помнили два необходимых в жизни условия: первое — это убежденность в могуществе веры, второе — стремле­ние к познанию ее смысла.</em></p>\n                    <p><em>Если кто-то уверовал, что он познал смысл религии и жизни, и перестал совершенствоваться, то пусть знает — благочестие его ненастоящее. Люди же, которые </em><em>надевают чалму и величают себя поборниками поста и </em><em>молитвы, считая только это главным в богослужении, </em><em>но не знают истинного назначения веры, достойны уже </em><em>всяческого осуждения. Они уподобились людям, кото­</em><em>рые вместо того, чтобы думать о возвышении души, </em><em>ищут удовлетворения и покоя.</em><em></em></p>\n                    <p><em>Нет истинной веры без усердия и воздержаннос­</em><em>ти ее слуг, без постоянного переживания и борьбы за ее чистоту и возвышенность.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тринадцатое слово</em></strong><em></em></p>\n                    <p><em>Б</em><em>ыть правоверным — значит верить во всемогу­</em><em>щество и беспорочность аллаха и принимать иман </em><em>как учение пророка о всеединстве аллаха и земного </em><em>бытия.</em><em></em></p>\n                    <p><em>Существуют два вида служения аллаху.</em><em></em></p>\n                    <p><em>Первый — когда принимают иман не только как </em><em>нечто святое, но еще и знают, как защитить и укре­</em><em>пить его разумными доводами. Это сознательная </em><em>вера, и осуществляющих ее можно назвать вероис-</em><em>поведователями.</em><em></em></p>\n                    <p><em>Второй — когда люди становятся богобоязненны­</em><em>ми со слов муллы или чтения священных книг. Этим </em><em>верующим нужно обладать необыкновенной крепо­</em><em>стью духа, чтобы их убеждения не могли поколебать ни угроза смерти, ни тысячи изощренных доводов тысяч людей. В этом случае мы имеем дело с тради­ционной или, как говорят, слепой верой.</em></p>\n                    <p><em>Понятно, что истинные верующие должны об­</em><em>ладать бесстрашным сердцем, неукротимой во­</em><em>лей и крепким здоровьем. А как быть с теми пра­</em><em>воверными, которые не посвящены в тайны на­</em><em>уки, чтобы проповедовать иман, и не настолько </em><em>сильны духом, чтобы слепо следовать за верой, </em><em>с теми, кто поддается уговорам и посулам или, не </em><em>устояв перед соблазном, теряет цену клятве, и вы</em><em>дает черное за белое, а белое за черное? Храни нас </em><em>аллах от таких! Нет иного служения аллаху, кроме </em><em>названных выше двух, и тот, кто извращает иман и </em><em>становится на путь отступничества, пусть знает: </em><em>его ждет не милость всевышнего, а кара.</em><em></em></p>\n                    <p><em>Пусть же будут прокляты люди, которые следуют лживым пословицам: «Нет клятвы, которую не разру­била бы сабля» и «Нет греха, которого не простил бы аллах».</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Четырнадцатое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>Р</em><em>азве бывает у человека что-либо дороже его сер­дца?</em></p>\n                    <p><em>У казахов понятие «мужество» родилось от слова «сердце». В народе батыра называют «журекти», что </em><em>означает — жигит с настоящим сердцем в груди. И этим все сказано.</em><em></em></p>\n                    <p><em>Все лучшие человеческие качества, такие, как от­зывчивость, сострадание чужому горю и человеко­любие, — рождаются сердцем. Даже нетерпение идет от сердца. И не бывает лжи, когда слово идет от са­мого сердца, а если язык лжет, значит, сердце про­сто-напросто обмануто.</em></p>\n                    <p><em>Человек с чистым сердцем послушен совету и ве­рен своему слову; он не сможет, подобно собаке, плестись за караваном, а, напротив, способен в са­мых тяжелых условиях вывести на верный путь заб­лудших; он готов покориться истине, как бы это ни было для него трудно, и сумеет не склонить головы перед несправедливостью, как бы это ни было лег­ко. Таким видится батыр — человек мужественный и стойкий, и люди с нескрываемой гордостью назы­вают его человеком с необыкновенным, волчьим сердцем в груди.</em></p>\n                    <p><em>Казах тоже человеческое дитя, и ему, как и дру­гим людям, свойственно ошибаться. Но заблужда­</em><em>ется он не потому, что глуп, а потому, что ему не </em><em>хватает твердости внять голосу рассудка. Сердце </em><em>виновато.</em><em></em></p>\n                    <p><em>Я не верю людям, когда они говорят, что совер­шили зло по неразумению. Скорее всего, это случа­ется от слабоволия и пренебрежения к чести. А по­</em><em>знав однажды вкус дурного, человек не сразу осво­бождается от него. Далеко не каждому дано совер­</em><em>шить такой подвиг.</em></p>\n                    <p><em>Я заметил еще, что жигитов часто ввергают в беду, </em><em>подогревая их громкими кличками: крепкий жигит, </em><em>храбрый жигит, ловкий жигит… А ведь яснее ясного, </em><em>что не только настоящим жигитом, а даже просто чело­</em><em>веком трудно назвать того, кто потерял честь и не чув­</em><em>ствует стыда, кто потерял чувство меры и ступил на </em><em>путь святотатства</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Пятнадцатое слово</em></strong><em></em></p>\n                    <p><em>Р</em><em>азница между умными и глупыми людьми пред­</em><em>ставляется мне своеобразным эталоном для сопос­</em><em>тавления противоречивого.</em><em></em></p>\n                    <p><em>И действительно, умный человек стремится по­знать окружающий мир и принести пользу людям: </em><em>уши его открыты советам, а память — кладовая </em><em>светлой грусти. Он постоянно увлечен и ищет в жизни удивительное, необычное, и дни его поис­</em><em>ков представляются ему потом самым прекрасным </em><em>временем его жизни. Никогда он не жалеет о сво­</em><em>ем прошлом.</em><em></em></p>\n                    <p><em>Глупый же никак не найдет своего места в жиз­</em><em>ни. Он увлекается чем попало, заполняя дни бесплод­</em><em>ными, бесцельными затеями. Молодость не вечна, но глупец не задумывается над этим. Предавшись </em><em>пустым потехам, он становится ненасытным и од­</em><em>нажды, слишком поздно, замечает, что время согну­</em><em>ло его. Вот и получается, что лучшие годы прошли </em><em>в собачьих хлопотах, а старость омрачена горьким </em><em>раскаянием.</em><em></em></p>\n                    <p><em>Еще одним пороком является искушение, которое </em><em>подстерегает человека на каждом шагу. Впасть в иску­</em><em>шение или в соблазн — это то же самое, что позволить </em><em>зажечь в крови огонь нездоровой страсти, а такая </em><em>страсть сопоставима с болезнью, ибо опьяняет челове­</em><em>ка и заставляет его гнаться за призрачными мечтами. </em><em>Самозабвенный глупец не задумывается над тем, что </em><em>постоянно выставляет себя на посмешище. Он напо</em><em>минает собой полоумного человека, который, задрав </em><em>нос, несется без шапки на неоседланном коне, прикрыв его круп полами своего халата. Умный в это время до­</em><em>бивается поставленной перед собой цели без особого шума, действует разумно, вовсе не выставляя себя на </em><em>посмешище и не теряя головы.</em><em></em></p>\n                    <p><em>Тот, кто желает увидеть себя в ряду разумных лю­</em><em>дей, должен раз в день, или раз в неделю, или хоть раз </em><em>в месяц отдавать себе отчет: как прожил эти дни, пы­</em><em>тался ли приумножить свои знания, были ли его дела полезными и богоугодными.</em></p>\n                    <p><em>Не вышло бы так, что и вспомнить-то будет не­</em><em>чего?</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Шестнадцатое слово</em></strong><em></em></p>\n                    <p><em>К</em><em>азаха не очень-то заботит его непогрешимость </em><em>перед всевышним. Он считает достаточным делать </em><em>то, что делают другие. И вот он падает на колени, творя молитву, встает и снова бьет поклоны. Може­</em><em>те убедиться: он чтит аллаха.</em><em></em></p>\n                    <p><em>Интересно сравнить эти манипуляции с его до­</em><em>водами купцу, приехавшему в аул за долгом. «Вот все, что я смог найти,- говорит он,- хочешь — бери, </em><em>не хочешь — не надо. Не могу же я достать невоз­</em><em>можное только из-за того, что задолжал тебе.» По­</em><em>добной хитростью купца, конечно, можно занять, </em><em>аллаха — не проведешь. Но какова попытка!</em><em></em></p>\n                    <p><em>Разгадка же тут более чем проста. Не желает степ­</em><em>няк обременять себя лишними хлопотами, учиться, </em><em>развивать свой язык и познавать веру. «Это все, что </em><em>я знаю,- отчаянно защищается он,- Не могу же я на </em><em>старости лет переучиваться!» Или с искренним ви­</em><em>дом утверждает: «Лишь бы не упрекали, что не учен, </em><em>а в том, что не могу умно говорить, я не виноват. Такой уж у меня язык…».</em><em></em></p>\n                    <p><em>И между тем прекрасно понимает, что всевышний </em><em>дал ему совсем неплохой язык, точно такой же, как и всем людям.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Семнадцатое слово</em></strong><em></em></p>\n                    <p><em>С</em><em>ила<sup>1</sup>, Разум и Сердце поспорили, кто из них нуж­</em><em>нее человеку. Убедившись, что не могут прийти к </em><em>согласию, они обратились за помощью к Знанию.</em><em></em></p>\n                    <p><em>—&nbsp;&nbsp;&nbsp; Послушай, Знание!- сказала Сила.- Ты ведь знаешь, что без упорного труда нельзя добиться ни мастерства, ни достатка. Только я оберегаю от легкомыслия, от позора мелочных, не достойных человека-поступков, от стремления к легкой на­живе. Лишь я не даю им падать духом, возвращаю их на верный путь, когда они даже средь белого дня умудряются сбиваться с него. Послушай, Зна­ние! Работая без устали и сна, люди овладели то­бой, выходит, своим взлетом ты тоже обязано мне. Работая без устали и сна, становятся люди слуга­ми аллаха, выходит, своею жизнью человечество тоже обязано мне. Так скажи, Знание, почему спо­рят со мной эти двое?</em></p>\n                    <p><em>И заметил тогда Разум:</em><em></em></p>\n                    <p><em>—&nbsp; Я определяю, что полезно и что пагубно для человека и в земной и в загробной его жизни. Раз­ве не на этом держится вечная жизнь? Люди по­ступают по моему велению, следовательно, я знаю цену человеческой силе и понимаю язык науки.<br>\n                        Как же можно спорить со мной, если без меня люди не ведают, где искать выгоду, как уберечься от беды, каким образом постигать науку и приумно­жать свои знания?</em></p>\n                    <p><em>Не выдержало Сердце:</em></p>\n                    <p><em>— Я — царь жизни!- воскликнуло оно.- Я гоню кровь по жилам, во мне обитает душа, поэтому и нет без меня жизни! Я отравляю сон сытых, нежащихся в мягкой по­стели в теплом доме, заставляя их страдать за убогих, голодных и бездомных. Мной держится почтение к стар­шим и снисхождение к младшим. Я ~ справедливость, удовлетворение, совесть, благодарность и милосердие! Что без меня Сила и Разум? Только люди не способны сохранить меня в чистоте и теряют свою человеческую суть. Но я — царь жизни! И мое назначение невозможно оспаривать!…</em></p>\n                    <p><em>Выслушав всех троих, заговорило Знание:</em><em></em></p>\n                    <p><em>— Слушай, Сила, все, что ты говорила,- истина. Ты сейчас не упомянула о многих своих достоин­ствах, в этом тоже проявилась твоя сила. Без тебя немыслима жизнь. Но иногда твои возможности оборачиваются для людей жестокостью. Хватка у<br>\n                        тебя твердая, и когда ты сторонник неправды — при­ходит беда. Много от тебя пользы, но немало и зла.</em></p>\n                    <p><em>Послушай, Разум, и ты говорил правду. Нет при­</em><em>обретений без разума. Тебе дано открывать людям </em><em>тайны природы, жизни, души, верно, что даже о сво­ем создателе люди узнают от тебя. Ты владеешь тай­нами бытия обоих миров, но это не удовлетворило тебя, и ты стал плодить хитрость и коварство. Тебе ведомы пути к сокровищам обоих миров, и потому на тебя стали опираться и плохие и хорошие люди. И беда в том, что ты с одинаковой готовностью ис­полняешь желания и тех и других.</em></p>\n                    <p><em>Вы просили меня определить, кто из вас представ­</em><em>ляет для человека большую ценность. Но я не хотело бы противопоставлять вас друг другу.</em></p>\n                    <p><em>Пусть повелителем для всех будет Сердце.</em><em></em></p>\n                    <p><em>Ты, Разум, многогранен и разнолик, а Сердце не </em><em>станет следовать за каждым твоим решением. Хо­</em><em>рошее оно одобрит и подчинится ему с великой ра­</em><em>достью. Плохое не примет, скорее отречется от тебя, чем пойти на это.</em></p>\n                    <p><em>Ты, Сила, могущественна и крута, а Сердце не бу­</em><em>дет давать тебе воли. Для добрых дел оно не пожалеет </em><em>себя, от недобрых удержит.</em><em></em></p>\n                    <p><em>Соединитесь же вместе, и, как я уже говорило, пусть </em><em>вами ведет Сердце! Если это произойдет, и вы соеди­</em><em>нитесь в одном человеке, то он станет праведником. Пыль с подошв его ног будет исцелять слепых. В этом — в гармонии и чистоте человеческой жизни — и заклю­чается смысл существования великого мира. Если же вы не сможете объединиться, то я отдам предпочтение Сердцу — царю человеческой жизни. В священных кни­гах написано: и создатель тоже заботится о том, чтобы всякое сохраняло свою суть, берегло ее в первозданной чистоте.</em></p>\n                    <p><em>Так решило Знание.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em><sup>&nbsp;</sup></em></p>\n                    <p><span style=\"font-family: Times New Roman; font-size: small;\"> <br clear=\"ALL\"> </span><em><sup>1</sup></em><em> Абай, по-видимому, имеет в виду жизненную силу человека, </em><em>объединяющую душевную и физическую. (Прим, переводчика.)</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Восемнадцатое слово</em></strong><em></em></p>\n                    <p><em>Ч</em><em>еловеку к лицу справная, чистая и ладная одеж</em><em>да. Плохо, когда он не следит за собой и одежда его </em><em>грязна и помята, но еще хуже, когда человеком владе­</em><em>ет страсть одеваться не по средствам, и он кичится </em><em>своим нарядом.</em></p>\n                    <p><em>Существует две категории щеголей.</em><em></em></p>\n                    <p><em>Одни тщательно следят за своей внешностью: </em><em>холят лицо, подрисовывают брови, в разговоре то </em><em>и дело поправляют усы и бороду. Они смотрят фер­</em><em>том и, подобно кокеткам, играют глазами и бес­</em><em>престанно перебирают пальцами.</em><em></em></p>\n                    <p><em>Другие извлекают из щегольства выгоду. Для </em><em>них красивое платье и добрый конь превраща­</em><em>ются почти что в источник существования, об­</em><em>ретают смысл жизни. Поэтому на выездах и пир­</em><em>шествах эти франты всегда на виду; они ни за </em><em>что не упустят случая заслужить похвалу стар­</em><em>ших по возрасту и положению, привычны к огор­</em><em>чениям своих сверстников, не обладающих та­</em><em>ким «богатством» и рады до безумия, когда млад</em><em>шие по возрасту смотрят на них с нескрываемой </em><em>завистью.</em><em></em></p>\n                    <p><em>Все это постыдно и глупо.</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Девятнадцатое слово</em></strong><em></em></p>\n                    <p><em>Ч</em><em>еловек не должен увлекаться щегольством, ибо, поддавшись соблазну однажды, он рискует навсег­да потерять свой человеческий облик. Красивым и сильным делают человека его ум, эрудиция, честь и обаяние. Больше ничто. И глуп тот, кто хочет воз­выситься иным путем.</em></p>\n                    <p><em>Человек не появляется на божий свет разумным. </em><em>Он становится им, слушая людей, видя их дела, тру­дясь в поте лица. Он постепенно начинает отличать хорошее от дурного, а если ему суждено немало пе­режить, то он, конечно, и многое узнает.</em></p>\n                    <p><em>Человек набирается ума, запоминая слова муд­</em><em>рых. Но любая беседа, какой бы она ни была поучи­тельной, сама по себе ничего не даст. Из услышан­ного, подобно тому, как очищают зерно от шелухи, надо выделить истину, которую можно употребить с пользой. Так шлифуется разум человека.</em></p>\n                    <p><em>Но есть и другая сторона этого процесса.</em><em></em></p>\n                    <p><em>Если человек кичлив и не переспросит у мудреца непонятное для себя место в разговоре, или, если он </em><em>беспечен и, переступив порог, тут же забудет услы­</em><em>шанное, то какой толк от того, что он слушал муд­</em><em>рые слова? Он оказался невнимательным и глупым человеком, не способным оценить ум. О таких, на­</em><em>верное, и сказал мудрец: «Чем поучать людей, не </em><em>понимающих слова, лучше пасти свиней, которые </em><em>признают тебя».</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцатое слово</em></strong><em></em></p>\n                    <p><em>С</em><em>удьбу, сами знаете, невозможно изменить. И судь­</em><em>бою, кроме всего прочего, человеку дано пережить и </em><em>чувство пресыщения. Оно навязчиво, это чувство, и, познавши его раз, уже нелегко от него избавиться. Его можно отбросить, собравшись с силами, но оно обяза­тельно возвратится и в конце концов одолеет тебя.</em></p>\n                    <p><em>Нет вещи, которая не надоела бы не только умному, но и сколько-нибудь мыслящему человеку. Все приеда­</em><em>ется: и пища, и игры, и смех, и похвала, и наряды, и </em><em>пиры, и друзья, и даже женщины. Во всем человек на­</em><em>ходит изъян и беспорядочность, и остывает его былое, </em><em>казавшееся крепким, чувство привязанности. Мир зы­бок, ненадежны силы человека, обманчива жизнь. Ни </em><em>одному живому существу не дано постоянство. Как же </em><em>после этого можно упрекать в изменчивости человека?</em><em></em></p>\n                    <p><em>Чаще всего пресыщение мы встречаем у людей ум­</em><em>ных, перевидавших на своем веку всякое и пережив­</em><em>ших не однажды горький стыд за ближнего. Я думаю, что люди устают от быстротечности счастья. И в такие </em><em>минуты мне особенно кажется, что судьба глупых и беспечных подобна удаче.</em></p>\n                    <p><strong><em>&nbsp;</em></strong></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать первое слово</em></strong><em></em></p>\n                    <p><em>В</em><em> какой-то степени от похвал невозможно уберечься.</em><em></em></p>\n                    <p><em>Существуют две категории людей, которые по-раз­</em><em>ному относятся к похвалам. Первых я назвал бы людь­</em><em>ми, которые чрезвычайно дорожат своим именем, вто­</em><em>рых отнес бы к настоящим хвастунам.</em></p>\n                    <p><em>Люди, которые дорожат своим именем, ставят </em><em>себя вне всяких похвал и больше всего на свете за­</em><em>ботятся о том, чтобы не прослыть глупыми, легкомыс­ленными, хвастливыми, бестактными, недостойными, </em><em>беспринципными, бесполезными и наивными. Они</em><em> пуще, смерти остерегаются прозвищ обманщиков, вы­могателей и сплетников, считая носителей подобных качеств низменными людьми, и, конечно, ставят себя выше их. Это свойство особенных людей — умных и совестливых. Для них важно не то, что их не будут хва­лить, а то, что не отнесут к разряду ничтожных.</em></p>\n                    <p><em>Хвастуны же, наоборот, из кожи лезут, чтобы удос­</em><em>тоиться о себе лестных отзывов. Они готовы перетер­</em><em>петь все муки, лишь бы их называли баями, батырами, </em><em>ловкачами и умниками. Они совершенно не знают чув­</em><em>ства меры. Больше того, для них просто не существует </em><em>плохих эпитетов. Эти люди глухи к ним, даже когда </em><em>слышат их в свой адрес.</em></p>\n                    <p><em>Это и есть настоящая хвастливость, и одержимые ею делятся, в свою очередь, на три категории.</em></p>\n                    <p><em>Первые ищут таких похвал, которые поразили бы и чужаков. Представитель этого рода хвастунов, разуме­</em><em>ется, глупец, но при этом все же остается человеком.</em><em></em></p>\n                    <p><em>Вторые добиваются похвал, чтобы блистать среди </em><em>своего народа. Мы имеем дело с полным глупцом и далеко не полноценным человеком.</em><em></em></p>\n                    <p><em>Третьи, подобно крохоборам, наскребают похва­</em><em>лы, которые оценят хотя бы в собственном доме, ибо на стороне они ему не достаются. Эти, несомненно, из породы идиотов, тех, кто полностью потерял че­ловеческий облик.</em></p>\n                    <p><em>И вот что еще любопытно. Тот, кто стремится быть заметным в глазах врага, добивается, чтобы его поднял </em><em>на щит собственный народ. Тот, кто хочет, чтобы его по­</em><em>читал народ, домогается похвал своих соплеменников. </em><em>А среди близких родственников хвастун сам себе судья </em><em>и, конечно, вознесет себя до небес.</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать второе слово</em></strong><em></em></p>\n                    <p><em>К</em><em>ому из казахов сегодня я мог бы отдать дань ува­жения и испытывать чувство любви?&nbsp; Баев невозможно почитать, потому что их, как та­ковых, не осталось, а те, кого я вижу сегодня, не могут свободно распоряжаться ни собой, ни собственным добром. Враждуя с соперником, богач обращается за помощью к целой сотне людей и раздаривает свой скот налево и направо. При этом полагает, что поступает по доброй воле, что люди оценят его поступок и войдут в его положение, а на самом деле он всего лишь показал свою несостоятельность. Да и природа богача такова, что он несет смуту и раздоры, где бы ни жил, плодит вокруг себя проходимцев и рыцарей ночи, вот и прихо­дит расплата: он становится жертвой, а добро его рас­ходится по чужим рукам.</em></p>\n                    <p><em>Не осталось и настоящих мурз — потомственных </em><em>вельмож. Слово «мурза» в народе понимается как </em><em>«щедрый» или «благородный». Так вот, теперь не </em><em>найдешь благородных мурз, а кинешь камень и обя­зательно попадешь в собаку, считай мурзу, кото­рый ради призрачной славы готов раздать добро «щедрой рукой». Некоторые из них, кажется, даже впали в умопомрачение от того, что их нарекают мурзами. На самом деле им вставили в з… жгут из куска просоленной кошмы, поставили удобно и доят кому не лень. Нет, и мурзы теперешние не до­стойны уважения.</em></p>\n                    <p><em>Можно бы почитать биев и волостных правите­</em><em>лей, но они получили власть не по велению всевыш­</em><em>него. Мало чести уважать тех, кто эту самую власть купил, выпросил или взял силой.</em></p>\n                    <p><em>Принято считаться с сильными людьми, но не сыскать среди них радеющих за добрые дела, зато </em><em>не счесть сильных в дурном.</em><em></em></p>\n                    <p><em>Хотелось бы уважать умных, но не стало в народе </em><em>благородных и совестливых. А на хитрость и коварство </em><em>у людей всегда хватало ума.</em><em></em></p>\n                    <p><em>Принял бы душой невезучих упрямцев, убогих и беспомощных, но они не способны сесть даже на ле­жащего верблюда. А если и найдут силы взобрать ся на него, то не откажут себе в удовольствии что-ни­будь и прихватить.</em></p>\n                    <p><em>Так за кого же болеть на этой земле и кого лю­</em><em>бить?</em><em></em></p>\n                    <p><em>Похоже, не остается иного выхода, кроме как пожалеть и пожелать благополучия тем кротким, </em><em>смиренным баям, которые живут, следуя послови­це: «Желаешь достатка, избегай ссор». Судьба на­</em><em>учила их безропотно отдавать одну половину свое­</em><em>го состояния, чтобы спасти вторую, хотя и благо­</em><em>дарности не получают за то, что отдают, и обезопа­</em><em>сить себя не могут от воров, насильников и плутов.</em><em></em></p>\n                    <p><em>Не нашел я больше никого, за кого стоило бы </em><em>болеть и переживать.</em><em></em></p>\n                    <p><em>Есть у казахов одна особенная радость и одно </em><em>утешение, не делающие им чести.</em><em></em></p>\n                    <p><em>Радость эта такая: отыщет он в народе скверного </em><em>человека, увидит чей-то дурной поступок, которого </em><em>сам не совершил, и чувствует себя на седьмом небе. </em><em>«Упаси аллах уподобиться такому!- замечает он не без удовольствия.- А ведь он считает себя челове­</em><em>ком, по сравнению с ним я же просто лучезарен, чист </em><em>душой!»</em></p>\n                    <p><em>Но разве всевышний сказал ему, что будет доста­точно, если он окажется лучше кого-то? Где та свет­</em><em>лая голова, которая убедила его, что он не будет за­числен в ряд никчемных только потому, что на све­те живут люди глупее и порочнее его?</em></p>\n                    <p><em>Ценность человека определяется сопоставлени­</em><em>ем его не с плохими людьми, а с лучшими из луч­ших. Когда скакун получает приз на байге, в кото­</em><em>рой участвовало сто лошадей, то какой толк справ­</em><em>ляться, скольких он перегнал? Какая радость от того, что за ним пришли, скажем, еще пять или десять ло­шадей?</em></p>\n                    <p><em>Утешение же казах находит в том, что живет, как </em><em>и другие. «Нет ничего зазорного, если я не выделя­</em><em>юсь среди людей,- рассуждает он с легким серд</em><em>цем.- Той<sup>1</sup>, который празднуешь со всеми,- самый </em><em>великий той. Хвала всевышнему за успокоение.»</em><em></em></p>\n                    <p><em>Но разве всевышний сказал ему, что будет достаточ­</em><em>но, если он не станет выделяться среди большинства </em><em>людей, или им, всевышним, это самое большинство не </em><em>наказуемо?</em><em></em></p>\n                    <p><em>Кто знает: наука движется одним или она достояние всех?</em><em></em></p>\n                    <p><em>Кто ответит: разум — совокупность знаний многих или духовная сила одного?</em><em></em></p>\n                    <p><em>И разве общество свободно от недуга? И что лучше: </em><em>когда одна его половина больна, а другая здорова? И </em><em>разве не нуждается заблудшая толпа лишь в одном че­</em><em>ловеке — ясновидце?</em><em></em></p>\n                    <p><em>Что лучше в великом походе: когда изнурены лоша­</em><em>ди всех, или когда половина из них принесена в жерт­ву, чтобы остальные продолжили путь?</em><em></em></p>\n                    <p><em>Лучше, когда от джута<sup>2</sup> разоряется весь народ или </em><em>какая-то его часть?</em><em></em></p>\n                    <p><em>Так почему же для глупого должно быть утешени­</em><em>ем существование сонма дураков? Разве жених убе­</em><em>дит невесту, если скажет, что у него дурно пахнет изо </em><em>рта только потому, что в его роду у всех так пахло? Вряд ли невеста будет удовлетворена его ответом и </em><em>скажет: «Будь, как все твои сородичи, не выделяйся среди них».</em></p>\n                    <p><em><sup>1</sup></em><em> Той — пиршество.</em><em></em></p>\n                    <p><em><sup>1</sup></em><em> </em><em>Джут — массовый падеж скота из-за бескормицы.</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать третье слово</em></strong></p>\n                    <p><em>Есть единственные радость и утешение, которые проклятием висят над казахом.</em></p>\n                    <p><em>Радуется он, встречая скверного человека или видя чей-то дурной поступок, которого он сам не совершил; радуется и говорит: “Сохрани нас Аллах от такого-то! Ведь и он считает себя, человеком, рядом с ним мы — люди совсем чистые, совсем светлые”. Разве Аллах сказал, что ему достаточно быть лучше такого-то? Или может, умные люди пообещали, что он не будет зачислен в плохие, коли разыщет человека, превосходящего его в невежестве и порочности? Разве станешь лучше, равняясь на мерзавца? Добру учатся у добрых людей. Можно понять того, кто на скачках приходит первым или интересуется, сколько еще лошадей впереди него. Но какой смысл спрашивать, сколько скакунов осталось позади? Какая радость знать проигравшему, пять или десять скакунов он обогнал?</em></p>\n                    <p><em>В чем казах находит утешение? Он говорит: “Не мы одни такие, все так поступают, не следует выделяться, лучше быть с большинством. Той, который празднуешь со всеми, самый большой той”. Разве Аллах велел ему существовать только в толпе? Или Аллах уже не властен над толпой? Или у Всевышнего не хватит оков на толпу? Разве высокой наукой овладевает любой человек? Или она под силу лишь единицам? Может, люди все до единого одарены гением? Или гениальность осеняет, только одного из тысячи? Разве толпу нельзя унизить? Разве будет легче от того, что половину людей поразит недуг, а другая половина останется здоровой? Разве не нужен один человек, хорошо знающий местность, когда тысячи блуждают, не зная ее? Что лучше для путников, если разом оголодают все лошади или будет сытой хотя бы половина их? Что лучше, когда пострадает от джута весь народ или уцелеет хотя бы половина его? В чем утешение одному дураку от того, что рядом находятся тысячи других безмозглых? Покорит ли невесту негодный жених, заявив, что у всего его рода дурно пахнет изо рта? Утешится ли невеста, узнав, что не только ее суженый обладает этим изъяном?</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать четвертое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>В</em><em> настоящее время земной шар населяет свыше двух </em><em>миллиардов человек, казахи же составляют около двух </em><em>миллионов<sup>1</sup>.</em><em></em></p>\n                    <p><em>У казахов свои представления о дружбе и вражде; они по-своему стремятся к богатству, постижению ис­</em><em>кусства и овладению ремеслами и знаниями, у них от­</em><em>личные от других народов понятия о гордости и силе. Отличаются они и тем, что, не спуская глаз, выслежи­вают друг друга, не смыкая глаз, соперничают между </em><em>собой, обкрадывают самих себя.</em></p>\n                    <p><em>А ведь имеются на свете города с населением, пре­</em><em>вышающим три миллиона человек, немало мож­</em><em>но найти людей, трижды обошедших всю землю.</em><em></em></p>\n                    <p><em>Неужели нам суждено вечно быть на ножах друг </em><em>с другом? Быть посмешищем в глазах всего осталь­ного мира? Или, может быть, наступят дни, когда и </em><em>среди казахов, наконец, исчезнут воровство, ложь, </em><em>сплетни и распри, и они возвысятся, вступив на бла­городный путь постижения искусства и усвоения ремесел других народов, научившись разнообраз­ным и честным способам накопления добра?</em></p>\n                    <p><em>Трудно поверить в это, когда видишь, как двести человек зарятся на сто голов скота, и знаешь, что они не успокоятся, пока не изведут друг друга.</em></p>\n                    <p><em><sup>1</sup></em><em> Абай, по-видимому,</em><em> </em><em>приводит здесь численность казахов, на­</em><em>селявших лишь Степной край, куда входили территории нынешних </em><em>Семипалатинской, Кокшетауской, Павлодарской, Северо-Казахстан</em><em>ской областей, а также некоторые районы Омской области. Часть </em><em>территории Казахстана была отнесена к российским губерниям, </em><em>как скажем, Букеевская Орда, которая входила в состав Астрахан­ской губернии. Перепись населения России, проведенная три года </em><em>спустя, в 1897 году, показывает численность казахов в 4 млн. 84 тыс. человек. (Прим. переводчика.)</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать пятое слово</em></strong><em></em></p>\n                    <p><em>О</em><em>бучать детей хорошо, но, чтобы они служили сво­</em><em>ему народу, надо учить их родному языку. На нашей земле это становится почти невозможным. Сейчас люди стараются сперва разбогатеть, а потом дать об­разование детям непременно на арабском и персидс­ком языках.</em></p>\n                    <p><em>Голодному человеку нелегко сохранять благора­</em><em>зумие и честь, еще труднее сохранить постоянное </em><em>стремление к наукам. Бедность и, как следствие, </em><em>вражда с родичами часто приводят человека к беде: </em><em>он втягивается в воровство, прибегает к насилию и </em><em>коварству, привыкает к плутовству. Только тогда, </em><em>когда человек свободен от заботы о куске хлеба, он сам чувствует необходимость знаний и культуры и </em><em>прививает эту жажду своим детям.</em><em></em></p>\n                    <p><em>Нужно овладевать русским языком. У русского </em><em>народа разум и богатство, развитая наука и высо­</em><em>кая культура. Изучение русского языка, учеба в рус­</em><em>ских школах, овладение русской наукой помогут нам перенять все лучшие качества этого народа, ибо он раньше других разгадал тайны природы<sup>1</sup>, и избежать его пороков. Знать русский язык — значит открыть глаза на мир.</em></p>\n                    <p><em>Знание чужого языка и культуры делает челове­</em><em>ка равноправным с этим народом, он чувствует себя вольно, и если заботы и борьба этого народа ему по сердцу, то он никогда не сможет остаться в стороне. Такова природа человека.</em></p>\n                    <p><em>Но немало у нас людей, которые стараются до­</em><em>биться милости сильных и знающих, раболепствуя </em><em>и пресмыкаясь перед ними. Эти невежды способ</em><em>ны продать отца и мать, родных и близких, веру и честь, лишь бы их благосклонно похлопали по пле­</em><em>чу. Ради того, чтобы вызвать одобрительный смех </em><em>майора’, любой из них готов оголить свои з… Та­</em><em>кова природа невежды.</em><em></em></p>\n                    <p><em>Русская наука и культура — ключ к осмыслению </em><em>мира, и, приобретя его, можно бы намного облег­</em><em>чить жизнь нашего народа. Но сегодня получается </em><em>так, что казахи, обучившие своих детей по-русски, норовят поживиться при помощи их знаний за счет </em><em>своих же соплеменников. Нельзя поступать таким </em><em>низменным способом. Надо употребить их знания </em><em>для того, чтобы познать разные и в то же время чес­</em><em>тные способы добывания средств к жизни, и сделать это достоянием как можно большего числа людей; направить их усилия на защиту аулов от произвола русских, коль скоро нет у них справедливых для всех законов, бороться за равноправное положение сво­его народа среди других народов мира.</em></p>\n                    <p><em>В настоящее время нет ни одной значительной </em><em>фигуры среди тех, кто получил образование на рус­ском языке. Как было уже сказано, родители вкупе со своими родственниками и близкими портят де­тей. И все-таки эти молодые люди намного превос­ходят сверстников, оставшихся неграмотными, ибо возможности их чрезвычайно высоки. Заставить же их трудиться надлежащим образом, так, чтобы они при­несли пользу, думается, не сложно.</em></p>\n                    <p><em>Обеспеченные семьи у нас неохотно отдают детей </em><em>на учебу, насильно посылаются в русские школы дети </em><em>бедняков. Вот еще одна причина того, что мы не видим </em><em>сегодня среди образованных ни одной значительной </em><em>фигуры.</em><em></em></p>\n                    <p><em>Иногда родичи, ссорясь друг с другом, прилюдно </em><em>грозятся: «Чем терпеть обиду от тебя, лучше отдать сына </em><em>в солдаты, а самому отрастить волосы и не подправ­лять усы!». Из-за обиды они грозятся принять облик и </em><em>обычаи чужого народа. Будет ли толк от их детей, если </em><em>они даже и будут учиться? Хорошо, будем считать, что </em><em>они закончили школу. Попытаемся узнать, в чем они </em><em>преуспели, в чем, коротко говоря, их преимущество </em><em>перед другими детьми? Кажется, ни в чем. Я не виды­</em><em>вал еще детей, упорно и основательно овладевающих </em><em>знаниями: у нас все делается поверхностно, урывками, </em><em>на ходу. Иные казахи, например, с трудом соглашаются </em><em>отдавать детей в школы даже тогда, когда все расходы </em><em>за обучение несет община. И опять же, многого ли при­ходится ожидать от детей, когда их родителям скот до­</em><em>роже сына, которого следовало бы определить на уче­</em><em>бу? На детях сказывается все.</em><em></em></p>\n                    <p><em>Путь, который я предлагаю, исключает любовь к богатству. Не торопись женить и выделить сына в отдельную семью, а обучи его сперва в русской школе. Пожертвуй всем своим имуществом, если это требует­ся для учебы. Ничего нельзя жалеть ради того, чтобы из сына вышел человек. Не будет успокоения тебе, если сын останется невеждой, не будет счастлив он сам, и не будет от него блага народу. Вечный страх перед все­вышним и вечный стыд перед людьми тебе за такого сына.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em><sup>1</sup></em><em> Подразумевается царский военный чиновник. (Прим. пере­</em><em>водчика.)</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em><sup>1</sup></em><em> Абай вкладывает в это понятие широкий смысл, Не только </em><em>собственно природа, в ее современном понимании, но и природа </em><em>взаимоотношений людей, смысл жизни, тайна вещей. (Прим. пере­</em><em>водчика.)</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать шестое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>К</em><em>азах рад до безумия, когда в трудной байге прихо­</em><em>дит первым его скакун, побеждает борец-земляк, удач­</em><em>но бьет птицу сокол, взращенный им, красиво берет зверя его гончая. Уверен, что нет для него большей ра­дости в жизни.</em></p>\n                    <p><em>Но разве может быть такой уж большой радость, </em><em>вызванная преимуществом одного животного перед </em><em>другим или превосходством человека над соперни­</em><em>ком? И потом не сам тот восторженный и не его сын </em><em>победили в турнире борцов-силачей, и не сами они при</em><em>шли первыми на своих скакунах. Вот и получается, что </em><em>эта радость скоротечна и глохнет внутри своего наро­</em><em>да. Это навевает горькие мысли. Получается, что у ка­</em><em>захов нет других соперников и врагов, чем сами каза­</em><em>хи, и победой на ничтожных состязаниях они лишь </em><em>досаждают друг другу. А разве можно возвести в ранг </em><em>доблести зло, содеянное ближнему? Желать зла друго­му, значит, противоречить законам шариата, вредить и </em><em>своему и чужому делу, идти наперекор рассудку.</em><em></em></p>\n                    <p><em>Горько и оттого, что кое-кто принимает поражение </em><em>своего скакуна, как свое собственное, и стыдится этой </em><em>неудачи.</em><em></em></p>\n                    <p><em>Резвые скаковые лошади есть не только у казахов. И ловчая птица и гончий пес могут быть достоянием любого: сегодня они у одного, завтра у другого; и сильные жигиты рождаются в разных аулах. Да и не постоянны победы того или иного борца в турнирах, и не всегда в хорошей форме соколы и гончие. Чего же, казалось бы, тут стыдиться? А я встречал людей, готовых скорее провалиться сквозь землю, чем видеть на состязаниях поражение родного аула.</em></p>\n                    <p><em>Отсюда я и заключаю, что невежественный на­</em><em>род радуется тому, чему не стоит радоваться. И ра­дуется он при этом так, что буквально теряет голо­ву и, словно пьяный, говорит и не понимает смысла своих слов. А стыдится он того, чего совершенно не следует стыдиться, и опускает глаза, когда, наоборот, нужно гордо вскинуть голову. Все это плоды невеже­ства и глупости.</em></p>\n                    <p><em>И когда таким людям говоришь об этом их несча­</em><em>стье, они соглашаются с твоими доводами. «Ты прав, — </em><em>подхватывают они,- прав, чего тут толковать.»</em><em></em></p>\n                    <p><em>Я не верю им, потому что знаю: завтра они сно­</em><em>ва примутся за свое. Невозможно доказать этим лю­</em><em>дям всю лживость их нравов. Даже когда удается </em><em>их убедить в этом, они не в состоянии измениться. </em><em>Они напоминают животных, не изменяющих своим </em><em>привычкам.</em></p>\n                    <p><em>Только сильный страх или смерть избавляют сла­бых от позора. Я, например, не встречал людей, кото­рые вернулись бы к разумной жизни, легко отбросив дурные наклонности, которые искренне признали бы свою вину перед собой и по доброй воле последовали разуму.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать седьмое слово</em></strong><em></em></p>\n                    <p align=\"center\"><em>(по Сократу)</em><em></em></p>\n                    <p><em>О</em><em>днажды великий мыслитель Сократ завел с уче­</em><em>ным Аристодимом, своим учеником, разговор о слу­жении людей всесильному и всемогущему богу. Аристодим не признавал бога и смеялся над теми, кто преклоняется перед волей господней.</em></p>\n                    <p><em>— Эй, Аристодим, есть ли люди, вызывающие твое<br>\n                        восхищение своими творениями?- спросил Сократ своего ученика.</em></p>\n                    <p><em>— Сколько угодно, высокочтимый учитель,- от­</em><em>ветил тот.</em><em></em></p>\n                    <p><em>— Назови мне хоть одного из них.</em><em></em></p>\n                    <p><em>— Я </em><em>восхищаюсь величием поэзии Гомера, траге­</em><em>диями Софокла, вернее, его искусством перевопло­</em><em>щаться и постигать душевное состояние других,<br>\n                    </em><em>живописью Зевксиса.</em><em></em></p>\n                    <p><em>Он назвал еще нескольких одаренных мужей, чьи </em><em>имена в то время были широко известны в народе. И снова спросил Сократ:</em></p>\n                    <p><em>— Если так, то кто достоин большего восхищения: всевышний, который сотворил человека, сделав его венцом всего живого и разумного, или же художник, создающий, хоть и с неповторимым мастерством, но всего лишь неживое подобие человека?</em></p>\n                    <p><em>— Всевышний,- ответил Аристодим.- Но это вер­</em><em>но только тогда, когда мы имеем дело не со случай­</em><em>ными его творениями, а теми из них, которые он со­</em><em>здал разумно.</em><em></em></p>\n                    <p><em>— Но люди знают немало полезных вещей, в жизни </em><em>происходят объяснимые и необъяснимые явления,- воз­</em><em>разил Сократ, — Что же все-таки удивительнее, Аристодим: </em><em>те вещи, ситуации и явления, смысл и полезность кото­</em><em>рых не прикрыты завесой неизвестности, или наоборот?</em><em></em></p>\n                    <p><em>— Я думаю, разумно только то, что создано для пользы человека,- ответил Аристодим.</em><em></em></p>\n                    <p><em>— Хорошо. Ты согласишься, конечно, с тем, что вершина творения создателя — это человек. Но раз­</em><em>ве творец не наделил его пятью органами чувств, бу­</em><em>дучи совершенно уверенным в их необходимости </em><em>человеку? Неужели ты находишь в человеке случай­</em><em>ные, неразумные органы?</em><em></em></p>\n                    <p><em>Например, нам даны глаза, чтобы видеть. Если </em><em>бы их не было, как мы могли бы любоваться красо­</em><em>той мира? Глаза нежны, и для того, чтобы сохра­</em><em>нить их, существуют веки: они открывают и, когда </em><em>нужно, закрывают глаза. Ресницы оберегают глаза </em><em>от ветра и соринок, а брови отводят пот, стекаю­</em><em>щий со лба.</em><em></em></p>\n                    <p><em>Если бы не было ушей, человек не слышал бы ни </em><em>шума, ни грохота, не настораживался бы от шороха </em><em>или крика, не наслаждался бы песнями или звуками мелодий.</em></p>\n                    <p><em>Если бы нос не чувствовал запахов, человек не тя­</em><em>нулся бы к благовониям и не бежал бы от зловония. Ему было бы все равно.</em></p>\n                    <p><em>Наконец, если бы у человека отсутствовали нёбо и </em><em>язык, то он не мог бы изведать сладость или горечь </em><em>пищи.</em><em></em></p>\n                    <p><em>Разве все это не на пользу человеку?</em><em></em></p>\n                    <p><em>Глаза и нос расположены недалеко от рта, чтобы </em><em>человек видел чистоту и осязал запах принимаемой </em><em>пищи. Однако другие необходимые организму от­</em><em>верстия, извергающие отбросы из тела, расположе­</em><em>ны подальше от головы, от благородных органов по­знания. Разве можно отнести такое положение к слу­</em><em>чайным проявлениям разума творца?</em></p>\n                    <p><em>Задумался Аристодим. И признал он, что создатель </em><em>мира обладает высшим разумом. Не осталось у Арис</em><em>тодима сомнения и в том, что всевышний сотворил че­</em><em>ловека с любовью.</em><em></em></p>\n                    <p><em>— Подумай, Аристодим, — продолжал Сократ.- Все живое любит своих детенышей, не оставляет их на произвол судьбы, а защищает и растит. Все живое плодится — это основное условие жизни, ибо только таким образом можно противостоять исчезновению.<br>\n                        Разве эти устремления живых существ не говорят о том, что всевышний создавал их любя? Любовь, как видишь, тоже дана всевышним.</em></p>\n                    <p><em>— Эй, Аристодим! Как можно считать, что ум — дос­</em><em>тояние только твое, человека? Разве человеческое </em><em>тело не подобно песчинке той земли, по которой он </em><em>ходит? Разве пот, который выделяется из человечес­</em><em>кого тела, отличается от капель земной влаги? Так </em><em>откуда у тебя взялся особый ум? Я знаю, как ты от­ветишь. «Сперва,- скажешь ты,- появилась душа, а потом пришел и разум.» И вот ты обладаешь душой и разумом. Что из этого? Ты увидел мир, убедился, что все в нем создано целесообразно и все соответ­ствует и подчиняется определенным законам. Но ты оказался не в силах охватить своим разумом безгра­ничность этого мира. Ты поражаешься величием и недоступностью его истины только потому, что твой собственный разум невелик. Потому, кстати, ты и стараешься познать его. Так как же он возник? Что стоят у его истоков? Атом или некий высший разум, такой же беспредельный, как и его творение? Можно исключить высший разум. Но и тогда этот мир, не­доступный ни измерению, ни расчету, возникал не стихийно, а как закономерное движение жизни, не сам по себе, а для возможности жизни в нем. И все взаимосвязи в мире, должно быть, подчинены немыс­лимому закону прекрасного.</em></p>\n                    <p><em>—&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все, что ты говорил,- истина,- заметил ученый.- Повторяю, я согласен с тем, что создатель является но сителем высшего разума. У меня и в мыслях нет сейчас ставить под сомнение его величие, но почему он, все­могущий, нуждается в моем служении ему, в моих мо­литвах?</em></p>\n                    <p><em>— Ты опять ошибаешься, Аристодим. Он вовсе не </em><em>нуждается в твоих молитвах. Но ты — должник, по­скольку он проявляет о тебе заботу.</em><em></em></p>\n                    <p><em>— Откуда я могу знать, что он заботится обо мне?</em><em> А ты посмотри на всех земных тварей и взгля­ни на себя!- воскликнул Сократ.- Жизнь дана<br>\n                        всем. Но всему ли живому даны тепло души, оду­хотворенность и озарение? Человек предполагает будущее, пытается осмыслить настоящие дни сво­ей жизни, задумывается о пережитом. Животное смутно представляет свое прошлое и настоящее, а будущего оно и вовсе не понимает. Посмотри, как сложен человек и что собой представляют все ос­тальные земные твари? Человек опирается на две ноги и растет вверх: впору ему видеть весь окоём, осмыслить его, повелевать животным миром, под­чинять его себе. Животные же не способны созна­тельно использовать силу других тварей: одни из них надеются на свои быстрые ноги, другие – на крепкие крылья. Ничего бы путного не вышло, если бы человек не верил в себя или тело его было подобно телу какого-нибудь животного. И точно та­кая же вышла бы несуразица, если бы животное об­ладало человеческим сознанием, ибо тело жи­вотного, его физическая организация не соответ­ствуют духовному проявлению разума, не отвеча­ют таким предназначениям, как осмысление искус­ства, овладение медициной, занятие — наукой. Где, скажи мне, волу строить город, готовить инстру­менты, ковать боевое оружие? Каким образом он добьется этого?- спросил Сократ у Аристодима. И продолжал:- Даже если ему будет дан исключитель­ный ум, откуда у вола возьмутся необходимые мас­терство и ловкость?</em></p>\n                    <p><em>Человек, только он обладает изумительной силой, разумом, изумительно сложенным телом, и это соче­тание определяет его многогранность и высокоталан-тливость. Разве человек не является царем всего жи­вого на земле? А если он высшее творение создате­ля, то разве не означает это, что человек был удосто­ен любви? Как же человеку, будь он даже самым ве­ликим ученым на земле, как же человеческому роду не быть благодарным творцу и не считать себя веч­ным его должником? — заключил разговор Сократ.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать восьмое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>Э</em><em>й, мусульмане! Почему так устроена жизнь, что </em><em>одни богаты, другие бедны, одни здоровы, другие </em><em>больны, одни умны, другие глупы, одни предраспо­</em><em>ложены к добру, другие, наоборот, склонны к зло­деянию?</em><em></em></p>\n                    <p><em>Когда вас спрашивают об этом, вы смиренно от­вечаете, что такова, мол, воля аллаха. Но ведь мы с </em><em>вами приняли иман и стали правоверными, веря в </em><em>справедливость, непогрешимость и безупречность аллаха! Как же так?</em><em></em></p>\n                    <p><em>Какого-то бездельника и клятвопреступника ал­</em><em>лах наделяет скотом, а честного, усердного в молит­</em><em>вах труженика ввергает в бездну нищеты, ни разу не </em><em>предоставив ему радости увидеть плоды своего тру­</em><em>да и возможности прокормить семью. Какому-то </em><em>вору или мошеннику он дает крепкое здоровье, а </em><em>безвинного тихоню изводит тяжелым недугом. Из </em><em>двоих детей одних и тех же родителей одного аллах </em><em>создает умным, а другого — глупым. Он, казалось </em><em>бы, предложил единственно верный путь, призвав </em><em>все человечество быть честным и справедливым: че­</em><em>стных он обещал взять в рай, нечестных отправить </em><em>в ад. Но только аллах повелевает человеческой ду­шой и, значит, он сам направляет одних на сверше­</em><em>ние добрых дел, а других толкает на грех.</em><em></em></p>\n                    <p><em>Разве все это говорит о непогрешимости, мило­</em><em>сердии и справедливости всевышнего?</em><em></em></p>\n                    <p><em>И народ и достояние народа — все в руках аллаха. </em><em>Что же он делает? Он распоряжается всем, что ему </em><em>принадлежит, как ему заблагорассудится. Поскольку все от аллаха, то что остается на земле простому смер­тному? Чего он сможет сам добиться? Значит, нечего людям обижаться друг на друга, ибо и тот, кто совершает зло, и тот, кто творит добро, будут одинаково ссылаться на волю аллаха. И если это нельзя назвать пороком, то не означает ли оно, что у всевышнего все же имеются недостатки, о которых мы не осмелива­емся говорить?</em></p>\n                    <p><em>Творец считает необходимым, чтобы каждый разум­</em><em>ный был благочестив и чтобы каждый благочестивый </em><em>безропотно выполнял требования имана. Попробуем дать волю разуму: ведь ни одно правое дело не должно бояться испытания им. Но что тогда останется от того же требования аллаха, чтобы каждый разумный был и благочестивым? Куда денутся его слова: «Познать меня удастся лишь разумом». Когда в мире существует при­зрачность, некий обман, как заставишь себя не думать об этом?</em></p>\n                    <p><em>Значит, религия возникла там, где когда-то оста­новился разум! И, значит, слепое повиновение ни к </em><em>чему не приведет, пока мы не доведем иман хотя бы </em><em>до подобия совершенства. Но сейчас до этого немыс­</em><em>лимо далеко, и остается верить в то, что ты, аллах, </em><em>создал плохое и хорошее, но не ты заставляешь лю­</em><em>дей совершать добро или зло; ты, аллах, создал бо­</em><em>лезни, но не ты заставляешь людей мучиться ими; </em><em>ты, аллах, создал роскошь и нищету, но не ты пре­</em><em>вращаешь людей в богачей и бедняков. Иначе не­</em><em>возможно тебя понять</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Двадцать девятое слово</em></strong><em></em></p>\n                    <p><em>У</em><em> </em><em>казахов немало толковых, дельных пословиц, </em><em>но есть </em><em>и такие,<strong> </strong>что не выдерживают ни божьего </em><em>одобрения, ни человеческого суждения.</em><em></em></p>\n                    <p><em>Говорят: «Если беден, не думай о чести». Пусть </em><em>будет проклята жизнь, лишенная чести! Если по­</em><em>нять<strong> </strong></em><em>эту пословицу как призыв к самому мучитель­ному, но честному труду,- то человек не теряет чести. </em><em>Но далеко не все мужественны, и не каждый отклик­нется на зов. Достойные вступают на этот путь борьбы, недостойные выбирают безделье и попрошайни­чество.</em></p>\n                    <p><em>Говорят еще: «Умением можно и снег разжечь», </em><em>«Умелой просьбой все возьмешь». Эти пословицы заслуживают божьей кары. Чем тратить жизнь на </em><em>унизительные поиски слов, способных разжалобить </em><em>скрягу, или ломать голову над тем, как «снег раз­</em><em>жечь», лучше просить милости у земли или пола­</em><em>гаться на плоды своего труда, добытые в поте лица.</em><em></em></p>\n                    <p><em>Бытует пословица: «Если ты безвестен, то подо­</em><em>жги поле». Но какой прок от славы, добытой злоде­янием?</em></p>\n                    <p><em>Есть и такая пословица: «Чем сто дней слоняться </em><em>выхолощенным верблюдом, лучше один день безум­ствовать бурой<sup>1</sup>! «. Но что толку от однодневной безумной страсти, которая сгибает тело? Говорят: «Золото собьет с пути и ангела». Приношу этих лю­дей в жертву ради святого имени ангела! Зная, что ангелу золото ни к чему, они хотят ссылкой на него оправдать свою неуёмную алчность.</em></p>\n                    <p><em>Говорят: «Богатство слаще отца и матери, но соб­</em><em>ственная жизнь дороже дома, полного золота». Разве стоит чего-нибудь жизнь негодяя, для которого бо­гатство дороже его родителей? Какая подлость — ме­нять отца с матерью на богатство! Мучительным ли трудом или легко, но родители обзаводятся скотом и наживают добро с одной лишь мыслью: оставить их детям. И, продавая родителей за богатство, предавая их, человек совершает преступление перед аллахом.</em></p>\n                    <p><em>Надо быть предельно осторожными в обращении </em><em>с пословицами, рожденными от недомыслия.</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцатое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>П</em><em>одобно тому, как на сорока клячах не одолеешь </em><em>даже одного холма, так и на пустом бахвальстве далеко не уедешь. Да и к чему бахвальство людям, на что оно </em><em>пригодно?</em><em></em></p>\n                    <p><em>У хвастунов нет совести и чувства собственного </em><em>достоинства, способности к большим делам и высо­</em><em>ких помыслов. Не найдешь у них ни решимости бор­</em><em>ца-силача, ни мужества батыра, ни человечности.</em><em></em></p>\n                    <p><em>«Ах, оставьте!- отмахиваются они от советов. — За­</em><em>чем вы говорите мне о других? Еще увидим, кто кого </em><em>лучше и чья голова будет приторочена к седлу. Может быть, я кому-то обязан своим успехом? Может, кто-ни­</em><em>будь кладет в мой котел мясо или дает мне дойный </em><em>скот?»</em><em></em></p>\n                    <p><em>Или, в исступлении бия себя в грудь, раскачивается из стороны в сторону: «Что мне, жаль своей жизни? Да будь я проклят, если так! Ради этого дела я готов идти </em><em>на расстрел или быть сосланным. Смерть ведь одна! Ее </em><em>не миновать!»</em><em></em></p>\n                    <p><em>Встречали ли вы казаха, способного отвечать </em><em>за подобные свои слова? Я не видел казаха, кото­</em><em>рый признался бы, что смирился перед неизбеж­</em><em>ностью смерти или способен достойно погибнуть; </em><em>все только тычут пальцами в свой маленький ка­</em><em>дык и грозятся: «Зарежусь — и баста!». Если бы </em><em>один выполнил эту угрозу, люди удивились бы </em><em>решимости глупца. Но что можно сказать о лю­</em><em>дях, которые не знают, где спрятаться, когда при­ходит беда? О тех, кто надеется убедить окружаю­</em><em>щих напускным надрывным криком, рассчитывая </em><em>на наивных, и желает добиться о себе таких слов: «Оставьте этого нечестивца в покое. Как бы он и </em><em>вправду не наделал делов».</em><em></em></p>\n                    <p><em>О аллах! Разве по человеку не видны его душев­</em><em>ная щедрость, если таковою он обладает, верность </em><em>клятве, тороватость, бескорыстность и другие добрые качества?</em><em></em></p>\n                    <p><em>А тут мы имеем дело с бесчестным и бессовестным </em><em>пустомелей, о котором говорят: «Бесстыжему лицу даны </em><em>неугомонные скулы».</em><em></em></p>\n                    <p><em>Бура — верблюд-производитель.</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать первое слово</em></strong><em></em></p>\n                    <p><em>Д</em><em>ля того, чтобы запомнить советы и следовать им, нужно соблюдать четыре условия. Первое — надо быть </em><em>сильным, чтобы не давать воли самолюбию; второе —</em><em>надо принимать умные слова сердцем, всей душой, </em><em>так, словно бы утоляешь ими жажду; третье — следует </em><em>по нескольку раз повторять про себя услышанное, что­</em><em>бы закрепить его в памяти; четвертое — нужно дер­</em><em>жаться подальше от вещей, которые изнашивают че­</em><em>ловеческий ум и заставляют его терять накопленные знания.</em></p>\n                    <p><em>Таких вещей, которые изнашивают ум и заставляют </em><em>его терять накопленные знания, кстати, тоже четыре. </em><em>Это беспечность, неуступчивость, легкомыслие и уны­</em><em>ние или пагубные пристрастия.</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать второе слово</em></strong><em></em></p>\n                    <p><em>И</em><em>звестно, что наукой овладевает тот, кто испытыва­</em><em>ет жажду познания.</em><em></em></p>\n                    <p><em>Но одного стремления тут мало. Даже сам про­</em><em>цесс приобретения знаний должен быть подчинен </em><em>определенной системе. В противном случае поиски </em><em>могут оказаться напрасными.</em><em></em></p>\n                    <p><em>Во-первых, ты должен точно уяснить, для чего тебе необходима наука. Не для обогащения или приобрете­</em><em>ния каких-нибудь мирских благ стремись к науке. Если ты страстно увлечен ею, то богатством для тебя явится каждое твое открытие, устранение самого незначитель­ного пробела в твоих знаниях. Нет ничего ценнее тако­</em><em>го приобретения. И не бывает на свете наслаждения выше того, которое ты испытал при этом. У тебя роди­лась любовь к науке, а она, как и всякая любовь, нена­сытна,- значит, ты идешь на новый труд и поиски. Эта любовь, иными словами, жажда познания, помогает тебе запомнить увиденное и услышанное, усвоить их и закрепить в своей памяти в ясных, образных художе­ственных формах.</em></p>\n                    <p><em>Если твоя душа лежит к другим вещам и ты изу­</em><em>чаешь науку ради достижения этих самых других ин­тересов, то твое отношение к науке подобно отноше­нию злой мачехи к пасынку. Науку надо любить, как мать любит родного сына. Тогда и наука ответит тебе взаимностью, станет доступнее. Коротко говоря, на этом пути неполноценное отношение не приводит к успеху.</em></p>\n                    <p><em>Во-вторых, стремись овладеть наукой для того, что­</em><em>бы расширить свои познания и посвятить их благо­</em><em>родным целям. Просвещению чужды ненужные спо­ры. В разумных пределах споры оттачивают ум, но излишняя приверженность к ним губит человека, ибо он привыкает спорить не ради выяснения истины, а для того, чтобы во что бы то ни стало победить сопер­ника. Наука, как таковая, уже остается в стороне, глав­ным же для такого «ученого мужа» становится стрем­ление запутать другого и сделать его жертвой ложных истин. Вообще, это свойственно людям с дурными на­клонностями. Человека, сбившего в споре с верного пути сотню людей, грешно даже сравнивать с тем, кто вывел на путь истины одного. Наука нуждается не в глупом споре, ведущем к соперничеству, а в дискус­сии, но и здесь следует знать меру. Отсутствие меры плодит завистников и спесивцев, предрасположенных ко лжи, наговорам и рукоприкладству.</em></p>\n                    <p><em>В-третьих, достигнув истины, не отступай от нее даже под угрозой смерти. Кому нужны твои знания, если они не покорили, не захватили всецело тебя самого? Какой прок от истины, если ты сам не предан ей?</em></p>\n                    <p><em>В-четвертых, надо помнить о двух человеческих </em><em>свойствах, способствующих приумножению знаний. </em><em>Это — потребность человека к живому обмену мнени­ями, советоваться с другими и тяга к сохранению при­обретенного, усвоению его. Следует прилагать все силы, чтобы совершенствовать в себе эти свойства.</em></p>\n                    <p><em>Только тогда человек способен обогатить себя знани­</em><em>ями и создать предпосылки для развития науки.</em><em></em></p>\n                    <p><em>В-пятых, в Девятнадцатом слове назидания уже пи­</em><em>салось о четырех пороках, мешающих людям стать ра­</em><em>зумными. Надо держаться от них в стороне. Особенно </em><em>остерегайся, душа моя, равнодушия и беспечности, не </em><em>подпускай их близко к себе! Там, где они властвуют, </em><em>нет ни веры, ни народа, ни истины, ни чести, ни разума </em><em>— всего того, ради чего существует наука.</em></p>\n                    <p><em>В-шестых, надо обладать характером, который, </em><em>подобно сосуду, поможет сохранить твои знания </em><em>и разум. Крепи свой характер! И знай, что твер­</em><em>дость характера разрушают зависть и легкомыс­</em><em>лие, подтачивают ранимость от бестактного сло­</em><em>ва и подверженность мимолетным увлечениям. </em><em>Действительно, какой прок от твоих знаний, если их негде хранить?</em><em></em></p>\n                    <p><em>Значит, нужно быть стойким, нужно всегда со­</em><em>хранять твердость духа. Крепкий характер также </em><em>немыслим без воли, помогающей человеку добивать­ся поставленной цели и не позволяющей ему даже минутной слабости.</em></p>\n                    <p><em>Итак, твердость духа и воли — основа настояще­</em><em>го характера. Пусть же они умножают мудрость и служат чести человеческой!</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать третье слово</em></strong><em></em></p>\n                    <p><em>Ч</em><em>тобы жить в достатке, надо учиться ремеслу. До­</em><em>статок преходящ, ремесло — нет. Ремесленника, ко­</em><em>торый живет на заработанное своим честным трудом, </em><em>можно бы почитать как святого. Но аллах не мило­</em><em>вал и тут, даже среди немногочисленных казахов-ре­</em><em>месленников, подобно неизлечимой болезни, быту­ют пороки.</em><em></em></p>\n                    <p><em>Во-первых, эти люди не стремятся совершенство­</em><em>вать свое мастерство. Не ищут мастеров лучше себя,</em><em> чтобы, работая с ними рука об руку, перенять их искус­ство, а довольствуются тем, что умеют сами. И по ста­родавней привычке казахов предаются пустому бах­вальству, пролеживают себе бока, почем зря растрачи­вая время.</em></p>\n                    <p><em>Во-вторых, надо работать в поте лица. А они, заработав несколько голов скота, начинают мнить </em><em>себя богачами и хвастливо думают: «Разве у меня не </em><em>вдоволь скота?». А ведь стоит появиться такой мыс­ли, как человек предается праздной лени, беспечно­</em><em>сти, чванливости и франтовству.</em><em></em></p>\n                    <p><em>В-третьих, эти люди не остерегаются льстецов. А льстецы не преминут обратиться к ремесленнику с лу­кавой просьбой: «Ты ведь щедрая душа, свет мой, и ты — мастер, искуснее которого нет во всей округе!». Или же: «Уважаемый, что вам стоит выполнить мою просьбу?». И вот ремесленник рад до безумия, что ему кладут поклоны, верит в свою незаменимость, и дни его проходят в пустом самодовольстве. Более того, сво­им поведением он тешит льстецов и дает им повод ду­мать, что обманом можно добиться всего.</em></p>\n                    <p><em>В-четвертых, они часто неразборчивы в друзьях. И </em><em>чаще всего казах-ремесленник оказывается в компании </em><em>нечестных людей. Обманщики набиваются ему в дру­</em><em>зья, дарят какую-нибудь мелочь, обещают золотые горы </em><em>или свое покровительство, а ремесленник рад до смер­ти, что нашел бескорыстного друга, и тоже старается </em><em>услужить ему. Из кожи лезет вон, только бы сделать </em><em>другу приятное, и не замечает, что его водят за нос. Так </em><em>проходят дни, забываются и семья и хлеб насущный, </em><em>растут долги, и наступает время, когда он вынужден </em><em>занимать у одних, чтобы расплатиться с другими. Те­перь бедняга трудится, чтобы как-то сводить концы с концами, но все больше втягивается в раздоры и окон­</em><em>чательно теряет свое человеческое лицо.</em></p>\n                    <p><em>Откуда эта напасть? Почему казахи, способные про­</em><em>вести кого угодно, так легко обманываются сами?</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать четвертое слово</em></strong><em></em></p>\n                    <p><em>В</em><em>се люди знают, что они смертны, что смерть на­ступает не всегда в старости и что после никто не воскресает. Казахи тоже верят этому, верят слепо, не утруждая себя размышлениями о бренности мира. Веруют они и в то, что есть всевышний, сотворив­ший мир, и он устроит суд, когда наступит конец света, покарает за грехи и воздаст за добрые дела, что и наказания и воздаяния его не будут похожи на земные. По их утверждениям, аллах может наказать человека немыслимо жестоко и вознести невообра­зимо высоко.</em></p>\n                    <p><em>Я не верю их словам, потому что они сами не верят </em><em>в это всей душой, искренне и полно. Люди, приняв­шие эти два очевидных для их жизни исхода, стояли </em><em>бы выше недостойных хлопот. Достаточно бы творить </em><em>добро, которое принимается и на этом и на том свете. А если склонны не считаться с указанными двумя ис­ходами, то как их после этого возможно наставить на путь истины? И как их вообще называть правоверны­ми, принявшими иман?</em></p>\n                    <p><em>Тот, кто хочет избежать мучений на том и на </em><em>этом свете, должен знать: в одной душе не живут </em><em>одновременно две радости, не бывает двух страс­</em><em>тей, двух страхов и двух печалей тоже не бывает. </em><em>Это невозможное явление, ибо для настоящего му­</em><em>сульманина земные заботы и радости не могут быть значимей и ярче небесных, тех, которые ожидают его после смерти.</em></p>\n                    <p><em>Но казах, когда поставлен перед выбором между </em><em>двумя вещами, одна из которых позарез нужна ему </em><em>для земной жизни, другая — обязательна для загроб­ной,- возьмет, без сомнения, необходимую для сво­его земного существования. Он выбирает, зная, что все в этой жизни быстротечно и никогда нельзя упускать случая. Уповает на милосердие аллаха, на всепро­щение его. Полагается на удачу, на следующий случай,-тогда-то он уж непременно возьмет то, что потребует­ся на том свете.</em></p>\n                    <p><em>Как же после этого можно утверждать, что он не </em><em>променял аллаха на земную жизнь?</em><em></em></p>\n                    <p><em>Человек человеку друг. Потому твое рождение и </em><em>возмужание, твое устремление к достатку или ощу­</em><em>щение голода, твои печали, уклад жизни, телосложе­</em><em>ние, наконец, твоя смерть,- не отличаются от приро­ды и судьбы любого другого человека. Ты, как и все люди, сходишь в могилу и гниешь; знаешь, что тебя тоже ждет страшный суд; твой страх перед бедами и </em><em>наслаждение дарами обоих миров одинаков с ощу­</em><em>щениями тебе подобных. И разве жизнь кажется тебе </em><em>длиннее пяти дней? А раз это так, и люди гости друг друга, если ты сам — гость земной, то почему нужно </em><em>завидовать чужому достатку и счастью и видеть в дру­</em><em>гом человеке недруга?</em><em></em></p>\n                    <p><em>Почему вместо того, чтобы просить аллаха бла­гословить на честный труд, нужно умолять себе по­добного, чтобы он отнял и передал тебе чужое доб­</em><em>ро? Разве такой молитвы ждет аллах от своих слуг? </em><em>И разве достойно создателя унижать одного ради </em><em>другого человека? Может ли иметь оправдание не­</em><em>уёмное рвение доказать свои претензии, если чело­</em><em>век не обладает знаниями и умом, чтобы связать хотя </em><em>бы два слова?</em><em></em></p>\n                    <p><em>Что в нем от человека?</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать пятое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>Г</em><em>оворят, когда наступит конец света, перед всевыш­</em><em>ним предстанут все хаджи — паломники, муллы, суфии, </em><em>шеиты — воины-праведники и щедрые. И, говорят еще, </em><em>в ссудный день людей, которые стали хаджи, муллами, </em><em>суфиями и шеитами или были щедрыми только ради </em><em>того, чтобы пользоваться в народе почетом и уважени</em><em>ем, построят отдельно от тех, кто получил эти звания </em><em>бескорыстным служением аллаху, посвятив свою жизнь </em><em>лишь одному — благочестию.</em><em></em></p>\n                    <p><em>И скажет создатель первым: «Вы стали на земле </em><em>хаджи, муллами, суфиями, шеитами и щедрыми, что­бы остальной люд преклонялся перед вами, назы­вая вас «уважаемый хаджи», «почтенный мулла», «высокочтимый суфий», «незабвенный шеит», «не­сравненный щедрый». Это требовало от вас нема­лого искусства. Но всего этого вы лишились. Мир, который вы создали общими усилиями, рухнул, а вместе с ним кончилась и сила вашей власти. Здесь иной мир, и не ждите привычного почета, а держи­те ответ! Я дал вам жизнь. На что вы потратили ее? Я дал вам богатство. На что вы употребили его? Вы без устали говорили о божьем суде, но всегда лице­мерили, вы проповедовали веру в аллаха, но всегда без усердия. Вы обманывали людей. Вот на что ис­трачены жизнь и богатство!».</em></p>\n                    <p><em>И обратится создатель к тем, которые посвяти­</em><em>ли ему свою жизнь: «Вы пожертвовали всем ради </em><em>того, чтобы стать моими истинными слугами и </em><em>снискать мою признательность. Я доволен вами. </em><em>Входите в небесную обитель, она открыта для вас! </em><em>Достойны милосердия и ваши друзья, которые, хоть </em><em>и не смогли стать моими слугами, но относились к </em><em>вашим деяниям с сочувствием и участием. Возра­</em><em>дуйтесь им!».</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать шестое слово</em></strong><em></em></p>\n                    <p><em>В</em><strong><em> </em></strong><em>хадисе, в котором повествуется о славных дея­ниях пророка, да одарит его аллах милостями свои­ми, сказано: «У кого нет стыда, у того нет и веры».</em></p>\n                    <p><em>Казахская пословица гласит: «Кто познал стыд, тот постигнет и веру».</em><em></em></p>\n                    <p><em>Из этих слов ясно, что стыд — одно из священных </em><em>чувств. Так что же представляет собою стыд?</em></p>\n                    <p><em>Есть стыд, обусловленный невежеством людей. Он </em><em>похож на смущение мальчика, который не осмеливает­</em><em>ся вы молвить слова перед взрослым, или на робость иного взрослого, не решающегося на встречу с имени­</em><em>тым человеком просто так, без конкретного к нему дела. </em><em>Нет у подобных людей вины ни перед аллахом, ни пе­ред своею совестью, но не могут они освободить свою </em><em>волю от невежества, сами усложняют все, стыдятся </em><em>того, чего совсем не следует стыдиться.</em></p>\n                    <p><em>Настоящий стыд тот, который вызван поступками, </em><em>противоречащими вере или разуму или порочащими чье-</em><em>либо доброе имя. И он бывает двух видов.</em><em></em></p>\n                    <p><em>Первый — это стыд, испытываемый не за свою </em><em>провинность, а за дела другого. Он вызывается как </em><em>бы жалостью к этому человеку. Чувство удивления </em><em>и досады за его проступок, тревога за его судьбу за­ставляют тебя мучиться. «Почему он так поступил? — переживаешь за него.- Почему? И что с ним теперь будет? » Сострадание движет твоим сердцем.</em></p>\n                    <p><em>Второй — это стыд, испытываемый за свой соб­</em><em>ственный проступок, который ты совершил по не­</em><em>доразумению или чрезмерно увлекшись чем-нибудь. </em><em>И пусть рядом в то время никого не было, но ты </em><em>понял, что твой поступок унизил твое достоинство </em><em>или опорочил чью-нибудь добрую репутацию,- и </em><em>тебя мучает совесть. Ты осуждаешь сам себя, каз­нишься, теряешь покой, не смеешь взглянуть людям </em><em>в глаза.</em><em></em></p>\n                    <p><em>Люди мнительные в таких случаях теряют сон, пе­</em><em>рестают есть. Стыд как бы выворачивает челове­</em><em>ка наизнанку, определяет меру его человечности или </em><em>подлости. Где тут оглянуться, найти для успокоения верные слова? Бывает, что некогда утереть слезы и высморкаться. Человек уподобляется затравленно­му псу. Ничего не видит и не слышит. Иногда дохо­дит даже до того, что человек лишает себя жизни. Раз­ве что недоброхот или сильно обиженный им человек не простит такого бедолагу, а тот, кто добавит ему мучений, решив еще более пристыдить, наверное, и сам лишен совести. Но люди, которых я вижу сегодня, не то что стыдиться, даже неловкости не испытывают, ког­да совершают бесчестные дела. «Я же сказал, что скон­фузился, чего еще надо?»,- недоумевают они. Или оп­равдываются: «Ладно, ладно. Пусть я виноват, но разве ты сам так не поступал?». Есть и такие, которых ничто не выведет из себя. Доводы у них такие, что хоть стой, хоть падай. «Да ведь никто еще не помер от таких оп­лошностей!- восклицают они.- Такие-то вон что на­творили, и то ничего — живут. Разве можно сравнить совершенное мной с их преступлениями? Да и причи­на у меня была…»</em></p>\n                    <p><em>Что можно сказать об этих людях? Есть стыд в </em><em>их словах или нет? Если подобное называется сты­</em><em>дом, то как быть со священными писаниями и на­</em><em>ставлениями мудрых? В них правда или в словах этих </em><em>людей? И верят ли они в аллаха или нет?</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать седьмое слово</em></strong><em></em></p>\n                    <ol>\n                        <li><em>1.&nbsp; </em><strong><em>Д</em></strong><em>остоинство человека определяется его подхо­</em><em>дом к делу, а не завершением.</em><em></em></li>\n                    </ol>\n                    <p><em>2.</em><em>Самые прекрасные мысли тускнеют, пройдя </em><em>через человеческие уста.</em><em></em></p>\n                    <p><em>3.</em><em>Берясь учить себялюбивого невежду, можно </em><em>возрадовать душу, а можно и загубить.</em><em></em></p>\n                    <p><em>4.</em><em>Помощь разумному возвышает человека; со­действие неразумному — разрушает.</em><em></em></p>\n                    <ol>\n                        <li><em>5.&nbsp; </em><em>Дорожи не тем, что сын отца; гордись тем, что </em><em>ты — сын человека.</em><em></em></li>\n                    </ol>\n                    <p><em>6.</em><em>Достойный довольствуется малым, хотя и же­</em><em>лал большего. Ничтожный недоволен, даже когда </em><em>получает с избытком.</em><em></em></p>\n                    <ol>\n                        <li><em>7.&nbsp; </em><em>Тот, кто работает только на себя, превращается в </em><em>животное, набивающее себе брюхо; тот, кто трудится </em><em>на благо человечества, становится избранником все­</em><em>вышнего.</em><em></em>\n                            <ol>\n                                <li><em>8.&nbsp;&nbsp; </em><em>Кто отравил Сократа, сжег Жанну д’Арк, распял Христа, закопал Мухаммеда в верблюжьих останках? </em><em>Толпа. Значит, у толпы нет ума. Сумей направить ее на </em><em>путь истины.</em><em></em></li>\n                                <li><em>9.&nbsp;&nbsp; </em><em>Человек — дитя своего времени. Если он плох, в </em><em>этом виновны его современники.</em><em></em></li>\n                            </ol>\n                        </li>\n                    </ol>\n                    <p><em>10.</em><em>Будь моя власть, я бы отрезал язык любому, кто утверждает, что человек неисправим.</em><em></em></p>\n                    <p><em>11.</em><em>Одиночество — погибель для человека. Все </em><em>беды валятся на его голову. Однако мир заполняют </em><em>не только беды, но и развлечения. Кто выдерживает<br>\n                    </em><em>первое? И кто не погибает во втором?</em><em></em></p>\n                    <p><em>12.</em><em>Кто не бывал в беде? Удел слабых – терять </em><em>надежду. В этом изменчивом мире и беда не посто­</em><em>янна. Разве за суровой и снежной зимой не идет лето </em><em>с полноводными озерами и густым травостоем?</em><em></em></p>\n                    <p><em>13.</em><em>Безвреден — кто в гневе кричит. Бойся того,<br>\n                    </em><em>кто в гневе молчит.</em><em></em></p>\n                    <p><em>14.</em><em>Непригляден тот, кто безудержен в веселье и </em><em>опьянел от счастья. Из тысячи лишь одному счаст­</em><em>ливцу удается сохранить разум, чтобы не предстать </em><em>перед народом нагишом.</em><em></em></p>\n                    <p><em>15.</em><em>Дело ладится умением.</em><em></em></p>\n                    <p><em>16.</em><em>Слава — высокая скала. Неутомимая змея взби­рается на нее ползком, сокол взмывает на ее верши­ну в стремительном полете. Недружный народ хва­лит того, кто не дошел до нее, и недалекий верит этому обману.</em></p>\n                    <p><em>17.</em><em>Мир — безбрежный океан, время — неутихаю­щий ветер, первые волны — старшие братья, после­</em><em>дующие — младшие. Таков извечный порядок, и у<br>\n                    </em><em>каждого свой черед.</em><em></em></p>\n                    <p><em>18.</em><em>Простолюдин, прославившийся умом, выше </em><em>царя, вознесенного судьбой. Юноша, продающий </em><em>плоды своего труда, достойней старца, торгующего сво­</em><em>ей бородой.</em><em></em></p>\n                    <p><em>19.</em><em>Ненасытный — демон среди людей, бездеятель­ный — суфий в кругу лицемеров.</em></p>\n                    <p><em>20.</em><em>Плохой друг подобен тени. Когда светит солнце — </em><em>от него не убежишь; сгустятся тучи над головой – его не найдешь.</em></p>\n                    <p><em>21.</em><em>Будь откровенен с теми, кто в одиночестве, ува­</em><em>жителен к тому, кто в кругу друзей. Остерегайся бес­печного, но поддерживай опечаленного.</em></p>\n                    <p><em>22.</em><em>Гнев без силы — вдовец; ученый без последова­телей — вдовец; любовь без верности — вдова.</em></p>\n                    <p><em>23.</em><em>Пока ты не достиг счастья, твои мечты разде­</em><em>ляют все. Но вознесла тебя судьба, и твой доброже­</em><em>латель — один ты сам.</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Тридцать восьмое слово</em></strong><em></em></p>\n                    <p><em>О</em><em>,</em><em> дети, утешение моего сердца! Все, что я написал </em><em>о проявлениях человеческого характера и его деяниях, оставляю вам на память. Прочтите эти строки без рав­нодушия, вникните в их смысл, и ваши сердца преис­</em><em>полнятся любовью.</em><em></em></p>\n                    <p><em>Любовь выдает прежде всего человеческую суть, </em><em>осознанной ее делают стремление к истине и обре­</em><em>тенные знания. Появлению этих качеств сначала </em><em>способствуют непорочность чувств и непосред­</em><em>ственный характер, которые даются человеку от </em><em>рождения, а развитие их зависит от того, насколь­</em><em>ко благородны родители, честны друзья и мудрые </em><em>наставники.</em><em></em></p>\n                    <p><em>Сызмальства дети сами по себе не тянутся к учебе, </em><em>не проявляют охоты к овладению знаниями: на пер­</em><em>вых порах их приходится либо принуждать, либо при­</em><em>влекать к этому хитростью. И если, постепенно при­выкнув к учебе, дети начинают проявлять интерес к ней, если у них появилась жажда познания,- лишь в этом случае можно сказать, что они стали людьми. Теперь стоит надеяться, что они овладеют знаниями и используют их для блага людей: научатся отличать добро от зла, сомнительное от достоверного, подлин­ное от поддельного; познают аллаха, самих себя и мир.</em></p>\n                    <p><em>Однако в большинстве случаев дети остаются не­доучками, а то и вовсе невеждами. И причиной всему&nbsp; —&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; насилие со стороны родителей и мулл, которые уби­вают в них искренность. Эта потеря оборачивается тя­желейшим несчастьем. Тщетно ждать толку от учебы этих детей, ибо у них уже все неискренне: и стремле­ние к наукам, и отношение к наставникам, и даже вера в святое учение — иман. Воспитать их полноценными людьми почти невозможно, потому что аллах – это «путь истины», а истина и правда несовместимы с насилием. Разве придет к тебе друг, которому ты пере­дал приглашение через его врага? Когда в душе чело­века нет любви к аллаху, то нет и веры в него. Тем не менее, человечество живет, уповая на будущее, оно надеется на лучших сынов, а не на злодеев, на уче­ных, а не на невежд.</em></p>\n                    <p><em>Каковы же настоящие пути истины и правды?</em></p>\n                    <p><em>Человек овладевает науками и знаниями тогда, ког­да всем своим существом стремится к истине и правде, </em><em>пытается понять самую суть явлений. Разум и вера дви­</em><em>гают им, ибо истина от земли, и он идет к ней разумом, </em><em>а правда от аллаха, и он принимает ее на веру.</em><em></em></p>\n                    <p><em>Издревле существует понятие «наука». Наука пред­</em><em>ставляется людям не как что-то сверхъестественное и </em><em>отвлеченное, а существующее для блага человечества. </em><em>Не ради аллаха, а для себя. Поэтому наука<sup>1</sup> оборачива­</em><em>ется для каждого человека неповторимостью каждой отдельной науки и увлекает его. Где-то здесь рождает­ся чистота отношения человека к науке, которая в то же время выражает его отношение к аллаху, ибо наука —&nbsp;&nbsp;&nbsp; это одно из проявлений могущества всевышнего, одно из его свойств. Человек, идущий в науку ради богатства, славы и почета, никогда не поймет ее сущности. Больше того, когда человек преследует корыстные цели, он теряет человеческий облик. И наоборот, человек становится сильнее, когда и богатство, и слава, и признание при­ходят к нему сами как результат его упорного труда.</em></p>\n                    <p><em>Повторяю, мои слова обращены к тем, кто доро­жит честью, кто любит истину и хочет знать правду. </em><em>Приверженцы ислама должны признать непрелож­</em><em>ную</em><em> истину своей веры. Это высшая ступень веры, и она не </em></p>\n                    <p><em><sup>&nbsp;</sup></em></p>\n                    <p><em><sup>&nbsp;</sup></em></p>\n                    <p><em><sup>1</sup></em><em> Абай имеет виду совокупность наук на стадии их синкретизма —</em><em>представление, характерное для общественной мысли Востока до конца </em><em>XIX</em><em> века. (Прим. переводчика.)</em><em></em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>достигается простым воздаянием молитвы </em><em>аллаху. Ты, как и все мусульмане, можешь верить, </em><em>что аллах един, и нет ему равного, что Коран состо­ит из его священных назиданий, а пророк Мухаммед </em><em>— его посланник на земле. Но все это ничего не даст </em><em>тебе, ибо истоки чистой веры лежат в другом. Чтобы </em><em>понять, в чем именно, следует уяснить, ради чего существует твоя вера? Ты веришь ради аллаха или </em><em>для собственного успокоения? Аллах не пострадает, </em><em>не станет менее величественным, если ты, скажем, </em><em>перестанешь молиться, но и тебе не будет успокое­</em><em>ния, если ты почитаешь вседержца просто потому, </em><em>что он велик. В своей вере ты должен видеть для себя спасение, вот тогда она принесет тебе пользу. Итак, ты веришь в аллаха и преклоняешься перед ним. Но он многолик, и ты, следовательно, преклоняешься перед всеми его именами и каждым проявлением его своеобразия. Имена аллаха суть названия его чудот­ворных дел, надо знать об этом. Потом нужно по­стичь, что означают восемь его божественных ка­честв. И если ты назвался правоверным и уверен в своей преданности ему, то своими намерениями, за­мыслами и делами старайся быть похожим на него. Не падай духом, считая по невежеству своему, что это невозможно, ибо точное воспроизведение его дел действительно немыслимо. Разве можно человеку быть Всеведущим, Всемогущим, Жизнью, Зоркос­тью, Чуткостью, Волей, Речью, Созидателем? А все это — проявления аллаха, его имена. Видимо, доста­точно хотя бы подражать ему.</em></p>\n                    <p><em>Создатель наделил человека восемью качествами, подобными своим, хотя и менее сильными. И если бы мы использовали этот великий дар не в угоду аллаху, мы не могли бы называться мусульманами. Но где пути истинного подражания ему?</em></p>\n                    <p><em>Природа аллаха такова, что она не нуждается в </em><em>моем описании, пишу же я потому, что в уяснении </em><em>указанных восьми качеств, или сип, нуждается наш </em><em>разум. Мы познаем аллаха по мерс его проявления, </em><em>познать его самим невозможно. Даже тайна созида­</em><em>ния недоступна мудрейшим из людей, не говоря уже </em><em>о природе аллаха. Аллах бесконечен, человеческий разум пределен. Разве возможно предельным изме­</em><em>рить бесконечное?</em><em></em></p>\n                    <p><em>Мы говорим: аллах един, и он во всем. Нам ка­</em><em>жется, что в этих словах кроется большая тайна, мы </em><em>слышим в них какую-то неземную значимость, хотя </em><em>совершенно ясно, что, например, слово «един» ни­</em><em>как не выражает великую сущность всевышнего. </em><em>Наверное, когда-то это слово оказалось пределом </em><em>возможностей нашего разума, его потолком. Кста­</em><em>ти, ученые ведь и сейчас форму существования лю­бого тела в совокупно возможных его видах фикси­</em><em>руют словом «един».</em><em></em></p>\n                    <p><em>Бытие существует во вселенной, вселенная суще­ствует в аллахе, а аллах, как написал Мухаммед в священной книге — хадисе, проявляется в восьми сво­их основных качествах и девяносто девяти эпитетах. В хадисе пророк Мухаммед не разъясняет своеобра­зия отдельных назиданий аллаха, и сейчас они чи­таются людьми по-разному. Я хочу пояснить в своем Слове некоторые свойства всевышнего и связь их с жизнью людей или, вернее сказать, границы между ал­лахом и людьми.</em></p>\n                    <p><em>Поскольку сама жизнь — это аксиома, то, значит, </em><em>существует и сила, которая ведет человека к опреде</em><em>ленной, им самим избираемой цели. Человек спешит что-то совершить в своей жизни, старается чего-то достигнуть, одержать победу в каждом своем начи­нании. Да разве найдется человек, который желал бы себе поражения или смерти? Нет. Следовательно, че­ловека по жизни ведет воля. Та воля, которая являет­ся маленьким подобием Воли — одного из проявле­ний аллаха. Та воля, которая является качеством лишь сознательного человека, поскольку мы говорим о лю­дях, почитающих аллаха. И если Воля, точно так же, как Наука, есть одно из проявлений аллаха, иными словами, если и Воля и Наука являются свойствами одного и того же великого создателя, и если все во­семь божественных качеств дарованы людям, то нельзя ли говорить о человеке, в котором одновре­менно могут проявляться два любых его качества, абсолютно преобладая над остальными? Нельзя ли утверждать, исходя из принятого нами условия, что в любом человеке могут соединиться воля и наука? И если да, то не будет ли это означать могущество человека, вернее, могущество его знаний? Нам изве­стно, что есть ученые и есть мыслители. Не каждый ученый способен подняться до уровня мыслителя, но каждый мыслитель — ученый. Значит, можно говорить о мыслителе, обладающем глубокими познаниями в области многих наук. И, значит, можно утверждать о Всесведущности аллаха, если его мудрость, как мы отмечали, недоступна даже мудрейшим из людей. И я позволю себе заметить, что смертные в состоянии овладеть могуществом знаний, но силой всезнания обладает только аллах. Вот в чем его величие, и оно, пусть недостаточно полно, но все-таки верно выра­жено нашими предками — аллах един, и он во всем. Эти слова ясны и ученому и невежде.</em></p>\n                    <p><em>Наука идет к людям через слово, слово становит­</em><em>ся понятным через звуки и знаки. На этом основаны </em><em>следующие три свойства аллаха: Речь, Зоркость и </em><em>Чуткость. Можно ли говорить, что всевышнему так уж не­</em><em>обходимо проявлять себя Речью, Зоркостью и Чутко­</em><em>стью? Думаю, что нет. И если человеку даны язык, </em><em>чтобы он имел возможность общаться с окружающи­ми, глаза, чтобы он видел мир, уши, чтобы слышал звуки, то это тоже не означает тождества их с Речью, Зоркостью и Чуткостью. Я не говорю о масштабах. Я просто констатирую: аллах — это внимающий, ко­торый слушает, и взирающий, который видит, но ни одно из созданий его, в том числе и человек, не мо­жет этого постичь. Он говорит словами, но у него нет органа, подобного органам речи человека. Он не сотворил слово — произнес его, и слово дошло до слу­ха людей. Аллах видит и слышит совершенно по-дру­гому, совсем не так, как человек. Он просто «Всесведущ знаниями своими». Он сама добродетель, и до­бивается, чтобы люди подражали ему. Как тут не вспомнить о предельности человеческого разума и бесконечности аллаха? Нетрудно догадаться, что упо­мянутые три божественных качества даны смертным для накопления разума, ибо разумом держится самое главное на земле — созидание.</em></p>\n                    <p><em>В чем же заключается второе главное свойство ал­</em><em>лаха — Всемогущество?</em><em></em></p>\n                    <p><em>В Коране написано: «Аллах един… Он единствен­ный в своем роде, и нет при нем ничего, он суще­ствует вне пространства, и он создал все посредством своей силы…».</em></p>\n                    <p><em>Священный хадис определяет созидание как одно </em><em>из восьми основных проявлений аллаха. Согласить­</em><em>ся с подобным утверждением значило бы, что мы счи­</em><em>таем созидание таким же древним, как и сам аллах, и </em><em>вечным, ибо аллах никогда не избудет. Но если всевыш­</em><em>ний не в силах освободиться от него, то оно будет озна­</em><em>чать уже его безволие, а природа аллаха несовместима с подобным явлением.</em><em></em></p>\n                    <p><em>О созидателе нужно судить по сотворенному им </em><em>миру.</em><em> Он сотворил мир удивительно упорядоченным, где </em><em>любое живое или неживое тело связано с другими, где </em><em>одно движение вызывает ответное. Мы видим этот мир </em><em>и любуемся им, принимая его всей душой, и в его существовании и устроенности признаем мудрость все­знающего и силу всемогущего аллаха. Эти свойства аллаха — Всесведущность и Всемогущество, следова­тельно, тоже должны быть равноценны. Не может быть такого, чтобы одно из них оказалось ведущим, а дру­гое ведомым, иначе все восемь свойств аллаха, соеди­няясь между собой в любом количестве и сочетании, приведут мир к хаосу. Созидание, безусловно, являет­ся одной из сил, составляющих могущество аллаха. По всей вероятности, величие аллаха потому и без­гранично, что знания его безошибочны, а сила — не­уязвима. А это вытекает из нашего предположения, что созидание руководимо могуществом и подчинено ему. Этим исчерпывается мое доказательство того, что аллах «Всесведущ знаниями своими» и «Всемогущ своею силой», а остальные его шесть свойств явля­ются как бы вспомогательными для двух назван­ных проявлений.</em></p>\n                    <p><em>Но не это главное, что заставило меня писать </em><em>об аллахе. Я начал это слово выражением: «О дети, </em><em>утешение моего сердца.'». И желаю писать о мире </em><em>людей.</em><em></em></p>\n                    <p><em>Когда видишь человека в этом сотворенном ал­</em><em>лахом мире, где он полагается на ум и волю, на </em><em>силу своего тела, когда видишь его борьбу за </em><em>жизнь, его неуспокоенность, то почему-то думаешь </em><em>о всевышнем как о существе, подобном человеку. О </em><em>всевышнем, который, наделив людей восемью боже­ственными качествами, спокойно взирает на то, как в этом его царстве люди по-разному идут к истине и воспринимают земные блага, но с одинаковым рве­нием творят молитвы и ищут пути спасения.</em></p>\n                    <p><em>Почему выделяются люди, которым как будто изве­</em><em>стно все, что уготовано им на том и на этом свете? По</em><em>чему их становится вес больше, и мы видим уже целые </em><em>толпы?</em><em></em></p>\n                    <p><em>Наверное, грешно так говорить, зная, что человек </em><em>обладает лишь волей, а создатель недоступен его ра­зуму. Зная, что человек посредством своей воли овла­</em><em>девает частицей науки, и она подобна капле из океана </em><em>знаний, являющегося достоянием всевышнего. Зная, что аллах не только всемогущ и всесведущ, но и ми­лосерден. И хотя милосердие создателя не упомина­ется среди его восьми основных свойств, но оно дос­таточно ясно выражено такими эпитетами, применяе­мыми к нему, как Всемилостивый, Отзывчивый, Все­прощающий, Любящий, Защищающий, Покровитель­ствующий, Благодетельствующий, Дарующий, Указу­ющий, Непогрешимый. Можно бы сказать, что самый смысл эпитетов говорит в пользу моего довода. Но это было бы традиционным доказательством, а милосер­дие аллаха, как мне кажется, требует логического обо­снования.</em></p>\n                    <p><em>Мир удивителен. Неживое тело не чувствует боли, а </em><em>животные поддерживают жизнь уже разумных существ </em><em>— людей. Животные не будут держать ответа на страш­ном суде, а человек обязан отвечать за свои поступки.</em><em></em></p>\n                    <p><em>Творец поставил человека на две ноги, чтобы он был </em><em>высок, установил голову на плечах, чтобы он мог ви­деть далеко, дал две руки для труда. Человек не накло­</em><em>няется, как животное, к пище, а подносит ее ко рту ру­кой. Ему даны нос, чтобы чувствовать запах еды, и гла­за, чтобы видеть ее чистоту. Глаза от соринок оберега­</em><em>ются веками, веки продолжены ресницами, но и они бессильны против пота, стекающего со лба, и потому </em><em>человек имеет брови. Лицо человека красиво. Аллах призвал людей к общему труду, и поэтому одному дал ум, другому — красноречие, третьему — волю. Разве не чувствуется во всем этом любовь создателя к челове­ку? И разве не долг человека отвечать на эту любовь взаимностью?</em></p>\n                    <p><em>Приглядитесь и вдумайтесь.</em><em> Солнце нагревает землю, заставляет испаряться реки, </em><em>моря и океаны; испарения образуют тучи и </em><em>возвращаются на землю благодатным дождем. Земля </em><em>покрывается зеленью и расцветает цветами, ласкающи­</em><em>ми глаз. Наливается соком сахарный тростник, созре­</em><em>вают плоды, разрастаются деревья, укрывая птиц и зве­</em><em>рей. Рождаются ключи и бьют родники, образуются новые реки или разливаются старые, и вода течет в озе­ра, моря и океаны. Вода утоляет жажду всего живого, в глубинах ее размножаются рыбы. Солнце греет землю…</em></p>\n                    <p><em>И весь этот удивительный мир предназначен для людей. Земля одаривает их хлебом, плодами и фрук­тами, хлопком, кендырем и другими богатствами; птицы дают им пух, мясо и яйца; животные — мясо, шерсть, шкуру и рабочую силу; водоемы — рыбу, а рыба — икру. Даже пчелы трудятся для людей, соби­рая мед и вырабатывая воск, а черви прядут шелко­вые нити. Цветы умиротворяют людей своим аро­матом. Ничто из указанных богатств не служит са­мому аллаху, ибо он властелин мира и ни в чем не нуждается. Миллионы хитроумных машин и фабрик, созданные невероятным усилием людей, трудятся на благо же людей.</em></p>\n                    <p><em>Разве не видна во всем этом любовь аллаха к лю­</em><em>дям? И разве не долг человека отвечать на такую любовь взаимностью?</em><em></em></p>\n                    <p><em>Всевышний не допустил того, чтобы люди из-за </em><em>ненасытности своей уничтожили всех животных и </em><em>тем самым принесли вред будущим поколениям. Он </em><em>сделал так, что люди вынуждены оберегать живот­</em><em>ных своею же жадностью, а зверям и птицам для спа­</em><em>сения дал силу, быстрые ноги и стремительные кры­лья. И теперь одни живые существа селятся на не­приступных скалах, другие обитают в темной глуби­не вод, третьи хоронятся в густой чащобе леса. И все они стремятся к размножению и наделены неистре­бимым инстинктом защиты своих детенышей. Нет, всевышний не сделал людей полновластными хозяе-</em></p>\n                    <p><em>вами земли, он лишь позаботился о том, чтобы не </em><em>переводилась их пища и не могла прекратиться </em><em>жизнь. Великая справедливость стоит за всеми эти­</em><em>ми удивительными свершениями всевышнего.</em><em></em></p>\n                    <p><em>Итак, всемогущий аллах всесведущ, справедлив и милосерден. И мы, правоверные, во всем следуя алла­ху, должны бы тоже обладать тремя аналогичными си­лами: знаниями, честностью и состраданием. То есть мы обязаны были поставить себе целью овладеть на­уками, постоянно думать о своем человеческом досто­инстве и, творя добро людям, стремиться стать подлин­ными мусульманами.</em></p>\n                    <p><em>Но всегда ли наши поступки справедливы и ясны? </em><em>Нет. Мы предали забвению эти божественные качества </em><em>нашей веры. Каждый почему-то хочет, чтобы другие </em><em>были справедливы к нему и делали ему добро, но сам не </em><em>делает этого. Это ли не глумление над верой?</em><em></em></p>\n                    <p><em>Люди сбились с пути, указанного Всевышним. Свя­</em><em>щенные слова пророка: «Подумай о величии аллаха» </em><em>и «Воистину аллах любит справедливых людей»- ни­</em><em>кем не принимаются с должной искренностью и над­лежащим старанием. Благочестия полны аяты — сти­хи Корана, но люди забывают о нем. Вот что говорит Коран: «Совершайте добрые дела и призывайте к это­му других, ибо аллах любит людей, склонных к бла­годеянию». И дальше: «Есть люди, которые верят в аллаха и совершают добрые дела. Им навечно угото­вано место в раю».</em></p>\n                    <p><em>Разве не верны требования Корана? Поскольку ал­</em><em>лах с любовью сотворил тебя и окружающий тебя мир, то и любовь твоя к аллаху должна быть деятельной. Ты </em><em>обязан быть честным.</em><em></em></p>\n                    <p><em>Следующий аят гласит: «Но есть люди, которые, веря </em><em>в аллаха, совершают добрые дела лишь потому, что зна­</em><em>ют: аллах не прощает злодеев». Понятно, что поступки </em><em>подобных мусульман противоречат сущности благоде­</em><em>яния, хотя и будут называться добрыми. У этих людей </em><em>отсутствует совесть.</em><em></em></p>\n                    <p><em>Великий пророк Мухаммед, да воздаст ему аллах мудрости сполна, писал: «У кого нет совести, у того нет и веры». И здесь мы еще раз убеждаемся, что на­стоящая вера достигается не простым воздаянием мо­литвы. Изнурять тело молитвами и постами, может быть, и необходимо, но истоками истинной веры, бе­зусловно, являются сознательность, честность и со­страдание.</em></p>\n                    <p><em>Маленький пример. Если человек, не отделяющий себя от народа, желает дружбы своего народа с дру­гими, то уже это одно говорит о нем, как о созна­тельном и честном человеке. Разве его мысль не на­чало благодеяния? И разве этот человек не чист пе­ред своею совестью тем, что желает людям добра? А чистое намерение — основа веры, и ею надо дорожить. Как говорил суфий Аллаяр, бывает одна особенная истина, которую ставишь выше ста других. Так и вера должна быть для людей превыше всего.</em></p>\n                    <p><em>Мы пришли к выводу, что истинно верующий дол­</em><em>жен обладать тремя качествами: знаниями, честностью </em><em>и состраданием. Вера зовет его к слиянию с аллахом, и </em><em>он стремится к все сведу щности, справедливости и ми­</em><em>лосердию. К чему же в конце концов ведут эти три </em><em>силы? В чем совершенство человеческого разума? Где </em><em>пределы духовного развития? В каких формах предста­</em><em>нет совершенство? Это субстанция неизмеримого и </em><em>высшего, это — истина, разум и благо.</em></p>\n                    <p><em>Достижимы ли они? Да. Все три силы, ведущие к </em><em>ним, заложены аллахом в каждом человеке. В раз­</em><em>ной степени, разумеется. Но развитие этих сил, или </em><em>свойств, зависит уже от самого человека. Совершен­ство каждого из свойств и гармоничное сочетание их достигается усердием и преданностью. Предан­ностью науке, вере, жизни.</em></p>\n                    <p><em>Обладателями трех божественных сил прежде все­го были и есть пророки, потом аулие — святые правед­</em><em>ники, потом ученые-богословы, и за ними идут уже настоящие мусульмане.</em></p>\n                    <p><em>Праведники первыми после пророков прониклись </em><em>любовью к всевышнему и привили это чувство людям.</em><em></em></p>\n                    <p><em>Но и пророки и праведники отреклись от земных благ и думали больше о загробной жизни, У них и мыс­ли не было об имуществе или хлебе насущном. Только такой путь, считали они, ведет людей к духовному со­вершенству.</em></p>\n                    <p><em>Ученые же, наоборот, во все времена заботи­лись о земных благах, ибо без религии, науки и </em><em>ремесла, полагали они, невозможно достичь гар­</em><em>монии в жизни.</em><em></em></p>\n                    <p><em>Можно сказать, что и пророки и ученые стремились, </em><em>в сущности, к одному, хотя и разными путями. Мне ка­жется, что обе эти группы, следуя своим идеалам, в из­</em><em>вестной степени принесли себя в жертву.</em><em></em></p>\n                    <p><em>Во-первых, если бы человечество стало на путь веры </em><em>и, по примеру пророков и праведников, отреклось от </em><em>земных благ, то мир пришел бы в немыслимое запусте­</em><em>ние. Кто бы тогда пас скот, шил одежду и сеял хлеб? </em><em>Кто бы искал и осваивал богатства недр? Не говоря даже </em><em>о прегрешениях и проступках, не угодных аллаху, уже один отказ от земных даров был бы неразумен и небла­</em><em>говиден, ибо всевышний сотворил их именно для счас­</em><em>тья людей. Подобный шаг, наверное, был бы даже пре­</em><em>ступным перед жизнью.</em><em></em></p>\n                    <p><em>Во-вторых, последователи пророков рисковали бы и вовсе сгинуть с лица земли. Под гнетом иноверцев (а они наверняка были бы завоеваны) самые нетерпели­вые нашли бы скорую смерть, а терпеливые преврати­лись бы в покорных рабов. Где было бы тут думать о духовном совершенстве?</em></p>\n                    <p><em>Может быть, этот путь предназначен не для всех </em><em>мусульман? Но о какой правде может идти тогда речь? </em><em>Если правда существует не для всех, а для какой-то </em><em>части народа, ее нельзя связывать с природой алла­</em><em>ха. Народ, который не имеет великой цели или об­</em><em>щей правды, духовно мертв. А там, где нет полнок­</em><em>ровной жизни, не может быть и совершенства.</em><em></em></p>\n                    <p><em>Но, оказывается, не все святые отреклись от земных </em><em>благ. Трое из сопровождавших пророка святых — Габ</em><em>дурахман ибн Гауф, Сагид ибн Абудкас и хазрет Гусман </em><em>— были известными богачами. В чем же дело? Причи­</em><em>ной аскетизма святых, как мне кажется, было неверие в свои силы, возникшее из опасения, что мирские удовольствия ослабят их веру. Но это могло быть и сво­еобразным приемом, при помощи которого святые хо­тели заглушить в людях стремление к обогащению. Святые неслыханным аскетизмом изводили себя и, дол­жно быть, верили, что их самопожертвование послу­жит примером для масс. И хотя их попытка обратить усилия и помыслы мусульман к таким понятиям, как справедливость, благодеяние и преданность аллаху, были продиктованы любовью к людям, они все же дош­ли до крайности, и путь этот оказался непрочным. Со­вершенства здесь могли добиться люди, сознательно об­рекшие себя на мучительную жизнь. История показа­ла, что редко кто отваживался на это. Тут требовались люди одержимые, твердые духом и крепкие телом, до фанатизма преданные аллаху, обладающие к тому же упорством ученого и беззаветно любящие людей. По­чти немыслимое дело, чтобы средоточием всех этих ка­честв был один человек, и когда все же такой человек объявлялся, он оказывался пророком, гением, а иногда носителем непостижимого зла.</em></p>\n                    <p><em>Безнравствен тот, кто считает, что любит аллаха и </em><em>потому постиг веру.</em><em></em></p>\n                    <p><em>Во-первых, нельзя уподоблять человеческую лю­</em><em>бовь привязанности животного.</em><em></em></p>\n                    <p><em>Во-вторых, даже если ты стал мудрецом или уче­</em><em>ным-богословом, это еще не значит, что ты познал </em><em>аллаха.</em><em></em></p>\n                    <p><em>Между начитанностью и настоящими знаниями, по-</em><em>моему, такая же разница, как между самой наукой и </em><em>внешними признаками ее, когда зачастую красноречие </em><em>выдается за мудрость, а энергичные, быстро и хорошо </em><em>соображающие люди сходят за ученых.</em><em></em></p>\n                    <p><em>Аллах ничего не создал без повода, и если люди стре­</em><em>мятся познать сущность сотворенного им мира, то эта </em><em>тяга тоже определена всевышним. От познания мира </em><em>люди обращаются к постижению природы самого ал­</em><em>лаха, и, быть может, тогда рождается любовь к нему, </em><em>ибо люди прежде всего уясняют то, что аллах сотворил </em><em>их любя и сострадая. Грешно, не поняв всего этого, уверять окружающих в своей любви к аллаху.</em></p>\n                    <p><em>Мудрецом или мыслителем можно назвать тех, кто своим умением, размышлениями и опытностью дошел до осознания высших духовных сил и обязательно со­</em><em>единяет в себе любовь и правду. Без подобных людей </em><em>мир превратился бы в хаос. На пути установления ис­</em><em>тинного и ложного, определения причинности явлений, </em><em>на пути мучительного искания благ для всего челове­</em><em>чества мыслители забывают не только радости, но и </em><em>все удобства жизни. Самые лучшие человеческие тво­</em><em>рения создаются их умом. Их дела земные, но лишь на ниве их творчества утверждаются понятия о загробной </em><em>жизни. И если богословие и оккультные науки рожда­</em><em>ют слепую веру, то разум мыслителей сеет веру истин­</em><em>ную, сознательную.</em><em></em></p>\n                    <p><em>Но не все мудрецы этого ряда являются мусульмана­</em><em>ми. Большинство их, познав природу и человеческий </em><em>характер, не постигли истины веры. Одни из этих муд­рецов не признают аллаха, другие не принимают усло­</em><em>вий имана, третьи сомневаются в божественном начале </em><em>восьми основных качеств человека. Однако наиболее </em><em>пытливые из них нашли электричество и пути его ис­</em><em>пользования, научились ловить молнию, держать связь </em><em>на далеком расстоянии. Они подчинили своему разуму силу огня и воды, заставив их работать на человека. И </em><em>самое главное — они умеют направлять ум сотен людей </em><em>на полезные дела. И потому мы обязаны им.</em><em></em></p>\n                    <p><em>Великий пророк Мухаммед, да одарит его аллах </em><em>милостями своими, писал в священной книге: «Хоро­</em><em>ший человек тот, который приносит пользу людям». Мудрецы, по моему убеждению, из таких людей. Нынче этих мудрецов называют тоже учеными, но следует отличать их от ученых-богословов.</em></p>\n                    <p><em>Теперешние муллы не терпят ученых, но особенно они не выносят мудрецов. Это выдает невежество свя­</em><em>щеннослужителей, склонность их к низменным вещам. И действительно, большинство мулл, научившись араб­</em><em>скому и персидскому языкам, начинают соперничать </em><em>друг с другом и, движимые гордыней, мечтают лишь о </em><em>том, как бы возвыситься. Для достижения своей цели они используют любые средства, но самое плохое то, </em><em>что они обманом и хитростью сбивают людей с толку. </em><em>Вот и судите после этого, какая от них польза. Я бы сказал, что муллы превратились в недоброжелателей </em><em>своего народа.</em><em></em></p>\n                    <p><em>Муллы, если желают сделать для людей что-либо </em><em>полезное, должны прислушиваться к словам правды. Для </em><em>этого прежде всего надо уяснить себе, что преследова­</em><em>ние правдивого слова — позорное явление. И не только </em><em>позорное явление, а преступление, потому что правда </em><em>именуется еще истиной, а истина — это аллах. И прежде, </em><em>чем бороться против ученых, постарайся понять, про­</em><em>тив чего в их лице ты восстаешь. Пустое себялюбие, рав­</em><em>но как и любое другое проявление эгоизма, погубило на этом свете не одного человека. Мало поэтому стать мул­</em><em>лой, надо стремиться быть человеком.</em><em></em></p>\n                    <p><em>Великий Мухаммед, да одарит его аллах милостями </em><em>своими, однажды сказал: «Когда наступит конец света, </em><em>один день по своей тяжести покажется людям целым </em><em>годом».</em><em></em></p>\n                    <p><em>Мюриды задумались над его словами. И спросили они </em><em>пророка: «От восхода до захода солнца правоверные мо­</em><em>лятся пять раз. Сколько же раз надо будет молиться в тот </em><em>день, о котором вы говорите?».</em><em></em></p>\n                    <p><em>Пророк Мухаммед, говорят, ответил так: «Это будет </em><em>известно ученым-богословам того времени».</em></p>\n                    <p><em>Выходит, пророк не считал обряды чем-то незыб­лемым, а признавал их обновление. Знают ли об этом </em><em>муллы? Впрочем, какой из этого толк? Ведь наши</em><em> медресе обучают точно так же, как и в седую стари­ну. Знания, получаемые в них, не отвечают духу вре­</em><em>мени и никак не могут быть применены в жизни. </em><em>Потому муллы и проводят все дни в бесполезных </em><em>спорах и мелких дрязгах, соперничают и преследу­</em><em>ют друг друга.</em><em></em></p>\n                    <p><em>И это происходит в то время, когда, например, в Гус-</em><em>мании<sup>1</sup> уже давно открыты учебные заведения, где мо­</em><em>лодых людей обучают различным наукам, построены </em><em>сотни военных и других специальных школ. У нас же </em><em>немало лет тратится на заучивание бесполезных поло­</em><em>жений, и из медресе выходят невежественные и пус­тые люди, которые истинное богослужение, сродни тру­ду, превращают потом в охоту за человеческими душа­ми. Естественно, что их «деяния» на поприще мулл не приносят ничего, кроме вреда.</em></p>\n                    <p><em>Красота мира облагораживает человека, а нужда </em><em>порой превращает человека в животное. Поэтому от­странение от науки, разъясняющей смысл мироустрой­ства, выдает крайнее невежество, что осуждается и в Коране. Человека унижает богатство, направленное на то, чтобы возвыситься, но облагораживает достояние, которое дает ему возможность быть независимым от прихоти других и творить благодеяние.</em></p>\n                    <p><em>Мы не вправе использовать науку ради обогаще­</em><em>ния, богатство следует употребить для приобретения знаний. Искусство является неоценимым достоянием людей, а сам процесс постижения искусства выказы­вает высокое побуждение. Но и науку, и искусство не­обходимо использовать для справедливых, благих дел, их нельзя противопоставлять вере. Ведь долг челове­ка — творить добро. И здесь он должен полагаться на себя, а не на других. Оставим в стороне мулл и их не­вежественное отношение к ученым, приумножающим науки. Есть священнослужители, облеченные большей властью, чем муллы. Это ишаны, направляющие ра­боту мулл целого уезда или даже губернии. Ишаны все без исключения окончили медресе, те самые, о которых уже шла речь, философия их схоластична, и потому вреда от них даже больше, чем от невежествен­ных мулл. Ишаны считают себя истинными проповед­никами веры, хотя они, как легко заметить, безнадеж­но отстали от жизни и, если добавить к этому сумму их познаний, то становится совершенно ясным, что вовсе не их удел считать себя духовными исцелителя­ми людей. Их доводы — четки и чалма, в словах — одна ложь, потому и опора их — глупцы.</em></p>\n                    <p><em>Так знайте же, дети мои, что вера безгранична, и </em><em>никто из смертных не в силах ее познать до конца. </em><em>И тот, кто решительно и с полным сознанием всту­пил на этот путь, может называться истинным му­</em><em>сульманином. Советом ли, или имуществом он от­</em><em>ныне обязан творить добро ближнему. И если он </em><em>посвятит благодеянию всю свою жизнь, то можно </em><em>надеяться, что он станет ближе к аллаху.</em><em></em></p>\n                    <p><em>Но есть люди, помыслы и дела которых направлены </em><em>на то, чтобы жить в роскоши и красиво одеваться. Они </em><em>из кожи лезут, чтобы выставить себя как на базаре и сорвать похвалу в свой адрес или вызвать чью-нибудь </em><em>зависть. Но что с того, если кто-то будет завидовать их </em><em>нарядам? Преследовать в жизни только личные выго­</em><em>ды — значит быть ограниченным человеком. Не от боль­</em><em>шого ума идет желание человека обладать всеми бла­</em><em>гами мира. Достоинство человека определяется не вне­шностью и достатком. Аллах судит о человеке по его </em><em>сердцу и уму. И люди, которые избрали богопротивный </em><em>путь, равно как и люди, которые завидуют им, вряд ли когда-нибудь станут полноценными. Если они и поум­неют, то, должно быть, благодаря помощи людей неве­</em><em>роятно добрых, обладающих какой-то особенной силой.</em><em></em></p>\n                    <p><em>Всевышний создал мир по законам прекрасного, </em><em>а людей — с благородным стремлением к совершен­</em><em>ству и продолжению рода. Одной из важных предпо сылок совершенства является дружба. В ней люди обязаны видеть свой долг. Но долг этот выполним только тогда, когда человек склонен к дружелюбию. Если твое расположение к кому-то вызвало ответное чувство, и если ваша дружба, основанная на взаим­ном уважении и любви, переросла в привязанность друг к другу, то эту дружбу можно считать настоя­щей. Прекрасно, когда такая дружба связывает боль­шой круг людей.</em></p>\n                    <p><em>Бескорыстная чистая дружба исключает какое бы то </em><em>ни было чувство неприязни, эгоизм или попытку чело­века завоевать себе славу в глазах других, скажем, ост­</em><em>рым языком или из ряда вон выходящим поступком.</em><em></em></p>\n                    <p><em>Имеются три способа выделиться, обратить на себя </em><em>внимание.</em><em></em></p>\n                    <p><em>Первый заключается в том, что человек, столк­</em><em>нувшись со злом или несправедливостью, не опус­</em><em>кается до уровня тех, кто творит зло, а всеми сила­</em><em>ми противостоит им. Это человек со светлой душой, </em><em>и его стойкость вызывает уважение.</em><em></em></p>\n                    <p><em>Второй состоит в том, что человек изо всех сил тщит­</em><em>ся поставить себя выше других. Это сводит на нет че­</em><em>ловеческую красоту, разрушает личность.</em></p>\n                    <p><em>Третий способ состоит в том, что человек избира­</em><em>ет зло своим оружием. Он чинит людям неприятнос­ти, унижает их, если у него в руках власть, оскорбля­ет, если они слабы. Это человек с темной душой, и его поведение оборачивается для него враждебностью людей.</em></p>\n                    <p><em>Вообще, стремление отличиться во что бы то ни ста­</em><em>ло рождается себялюбием, что является чертой харак­</em><em>тера людей, не способных к дружбе. Себялюбие делает </em><em>человека завистливым, зависть его озлобляет других, </em><em>ему подобных и таким образом люди теряют покой и </em><em>становятся недругами.</em><em></em></p>\n                    <p><em>Есть три вещи, которых следует избегать, ибо они </em><em>способны унизить весь человеческий род. Это неве­</em><em>жество, леность и злодеяние.</em><em> Невежество — суть отсутствие знаний, а без знаний </em><em>ничего не приобретается в этом мире. Не стремиться к </em><em>знаниям — значит уподобиться животному.</em></p>\n                    <p><em>Леность — враг всего, что именуется созиданием. Она </em><em>в свою очередь рождает безынициативность, малоду­шие, бесстыдство и нищету.</em><em></em></p>\n                    <p><em>Злодеяние — античеловечно. Тот, кто одержим сде­</em><em>лать зло людям, теряет свою человеческую сущность и </em><em>превращается в дикого зверя.</em><em></em></p>\n                    <p><em>Противостоять этим порокам и искоренить их воз­</em><em>можно любовью, которую ты испытываешь к родному </em><em>народу, желанием всеобщего благоденствия, крепостью </em><em>духа и знаниями, которые помогут тебе добиваться спра­</em><em>ведливости. Твои познания и дела тогда окажутся по­</em><em>лезными и выведут на путь истины, если ты всегда бу­</em><em>дешь иметь перед собой примером чудотворную силу </em><em>аллаха, который сотворил для человечества этот упо­</em><em>рядоченный и гармоничный мир, трудясь без устали и </em><em>усердно. И надо трудиться, надеясь на возможности своих рук и мыслей тоже как на чудо, верить, что каж­дое твое дело пойдет на пользу народу. Без этой веры и надежды — ты никто. Тебя хватит ненадолго. Не быть рабом аллаха — значит не быть полезным людям.</em></p>\n                    <p><em>Да, всевышний ничего не создал зря. Все, создан­ное им, логично, имеет добрый смысл и разумно связано с другими его творениями. Науки, напри­мер, олицетворяют развитие людей, путь народов к прогрессу, путь познания людьми аллаха, приро­ды, самих себя. Долг прежде всего понимается как высокая нравственная категория, как обязанность человека совершать благодеяния. Говорят «поступок», и обязательно думаешь, что человек должен поступать законно, разумно, по совести. Говорят «стремление», и веришь, что оно будет направлено к доброму, воз­вышенному, прекрасному.</em></p>\n                    <p><em>Пророк Мухаммед, да одарит его аллах милостями </em><em>своими, писал в хадисе: «Без стремления делать доб­ро не бывает доброго дела». И если главное в том, что-</em></p>\n                    <p><em>бы сперва выработать в себе стремление делать доб­</em><em>ро, значит ли это, что для постижения аллаха нужно обязательно соблюдать все обряды, требуемые мулла­ми? Ведь сам пророк, как мы выяснили, не считал об­ряды чем-то незыблемым. Не идем ли мы по ложному пути?</em></p>\n                    <p><em>Хорошо, вы совершаете омовение, молитесь, дер­жите пост, вы стремитесь к воздержанию от мирс­ких и чувственных отрад, но действительно ли все это дает вам успокоение? Скажем даже так, внешне вы спокойны, невозмутимы, но так ли спокойна ваша душа?</em></p>\n                    <p><em>Совершаемые вами обряды тогда искренни и полны </em><em>смысла, когда вы всем существом признаете в аллахе правду. И омовение, и молитвы — намазы, и пост явля­</em><em>ются лишь внешним проявлением убежденности; но если вы не прониклись безграничной верой в аллаха, то не превращаются ли эти обряды в величайшее выра­жение человеческого лицемерия?</em></p>\n                    <p><em>Может быть, правы те ученые-богословы, которые </em><em>утверждают, что есть одна вера, настоящая, и она не </em><em>делится на сознательную и слепую? Ведь обряды, по </em><em>их мнению, являются лицом веры, украшают ее и толь­</em><em>ко потому необходимы.</em><em></em></p>\n                    <p><em>Я уверен: редко кто интересуется истинным назна­чением обрядов. Раньше они служили для сохранения </em><em>чистоты веры. Служат ли они этому и сегодня? Навер­ное, все-таки глупо, когда люди, по настоянию мулл, а мы знаем уровень их образования,- молятся ради того, </em><em>чтобы не казаться неверующими.</em><em></em></p>\n                    <p><em>Но в чем заключается сущность молитвы?</em><em></em></p>\n                    <p><em>Правоверный сперва освобождает тело от испраж­нений и совершает омовение. Становясь на молит­венный коврик, он проводит смоченной в воде ладо­нью по носкам и подъему ичигов, показывая всем, что он чист и совершил омовение. Потом точно так же проводит ладонями по лицу и шее, имитируя умы­вание. Надо отметить, что все движения рук идут</em></p>\n                    <p><em>сверху вниз, так, как стекала бы по телу вода, если </em><em>бы он мылся. Теперь совершающий намаз готов к общению с аллахом.</em><em></em></p>\n                    <p><em>Он трогает пальцами уши, и это тоже знак. Знак того, </em><em>что он признает свое ничтожество перед аллахом и, не </em><em>смея воздевать руки к нему, ибо аллах везде и нигде, он </em><em>весь как бы превращается в слух. Взывает к его помо­щи, чтобы аллах удержал его от соблазнов, ибо он по­гряз в мирских грехах. Затем покорно складывает пе­ред собой руки — раб стоит перед всемогущим повели­</em><em>телем и молча уверяет его в своей покорности. Обора­</em><em>чивается в сторону Мекки, ибо там родилась великая вера, и он надеется, что его молитвы будут услышаны </em><em>аллахом.</em><em></em></p>\n                    <p><em>Он читает молитву, начиная ее с суры фатиха — </em><em>восхваления всевышнего. Разъяснять эту суру — дол­</em><em>гая история, да и взялся я прокомментировать лишь внешнюю сторону обряда.</em></p>\n                    <p><em>Молитва продолжается… Руки прижимаются к ко­</em><em>леням и кладется первый поклон. Им как бы говорит­</em><em>ся, что молящийся непосредственно предстал перед </em><em>аллахом. Опускается на колени и касается лбом земли, </em><em>повторяет поклон и выпрямляется. Великолепное вы­</em><em>ражение мысли, что он, человек, вышел из земли и уй­дет в землю, что он продолжит жизнь в потустороннем мире и в конце концов предстанет перед страшным су­</em><em>дом всевышнего.</em><em></em></p>\n                    <p><em>Молитва приближается к концу… Последнее ко­ленопреклонение — еще одно приветствие, еще одно </em><em>выражение своей признательности аллаху, еще одна </em><em>просьба, чтобы аллах одарил милостями своими </em><em>пророка, который придет к людям.</em><em></em></p>\n                    <p><em>Молитва закончена. Творцу принесены покаяние, любовь, благодарность его раба и просьба за будущее всех мусульман.</em></p>\n                    <p><em>Вот как выражается человеком его вера.</em><em></em></p>\n                    <p><em>Пожалуй, достаточно, чтобы обратиться к себе: что же мы уяснили из этого Слова?!</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>&nbsp;</em></strong><strong><em>Тридцать девятое слово</em></strong><strong><em></em></strong></p>\n                    <p><em>У</em><em> наших отцов и дедов по сравнению с сегодняш­</em><em>ним поколением, конечно, было меньше знаний, об­</em><em>ходительности, изящества и опрятности. Но при всем </em><em>при этом деды наши обладали такими двумя каче­</em><em>ствами, которыми мы сейчас никак не можем похва­</em><em>литься.</em><em></em></p>\n                    <p><em>Мы постепенно изживали недостатки, доставши­</em><em>еся нам в наследство, и, кажется, не заметили, где и </em><em>при каких обстоятельствах растеряли указанные </em><em>выше качества, характерные для нашего народа. Мы </em><em>приобрели многое, стали образованнее: жизнь безу­</em><em>держно движется вперед. Но, не вернув себе этих </em><em>двух возвышающих человека качеств, мы не сможем встать в ряд с великими народами. Больше того, все наши достижения и поиски оборачиваются не на пользу нам, а во вред.</em></p>\n                    <p><em>Эти качества назывались стремлением к единству </em><em>и заботой о чести. Что они означали и какое место </em><em>занимали в нашей жизни?</em><em></em></p>\n                    <p><em>Первое — в давние времена в народе умели почи­</em><em>тать лучших мужей. Самых мудрых и честных из них </em><em>облачали особыми полномочиями и называли «ель-</em><em>басы»- глава народа и «топ-басы»- предводитель об­</em><em>щины. Эти избранные решали все споры и тяжбы, </em><em>управляли всей жизнью страны, а все остальные бес­прекословно подчинялись их воле и занимались сво­ими большими и малыми хозяйственными делами. В народе говорили: «Возьми в руки альчик<sup>1</sup> и, если годится, сделай из него биту»,- но при этом добав­ляли: «Когда каждый мнит себя бием, людям тесно на земле; когда народ един со своим вождем, он не сгорит и в огне».</em></p>\n                    <p><em>Да, народ стоял стеной за своих предводителей, от­дав им в руки бразды правления и помогая им во всем.</em><em></em></p>\n                    <p><em>Он не замечал недостатки своих кумиров, славил их </em><em>прозорливость. И, почитая их как божество, он стано­</em><em>вился лучше и сам. О чем же, как не о благоденствии и </em><em>возвышении своей страны оставалось печься вождям, </em><em>когда богатство народа было их богатством, а люди — их братьями?</em></p>\n                    <p><em>Второе — сородичи прекращали междоусобицы и </em><em>забывали всякие обиды, когда в аулах упоминали имена предков и взывали к их духу. Вставали как </em><em>один на защиту обиженного.</em><em></em></p>\n                    <p><em>В степи бытовала пословица: «Кто не дорожит </em><em>своею честью, тот становится жертвой недруга». И </em><em>снова люди предостерегали друг друга: «Ничтожное меньшинство, погрязшее в распрях, способно свес­ти на нет достояние большинства». Говорили еще: «У шести склочников добро уведут из-под носа, чет­веро дружных добудут то, что спрятано на небе», «Родич может потерять все, но не должен терять кровные узы», «Кто любит дорогу, найдет казну, кто подвержен склокам, повстречает беду».</em></p>\n                    <p><em>Где сейчас эти два высоких качества? Они тоже </em><em>были плодами достоинства и стойкости, неустанной жизненной борьбы и опыта, и, потеряв эти славные качества, мы потеряли все.</em></p>\n                    <p><em>Теперь не дружат. Душевное расположение заме­нил обман. И не умеют враждовать. Гнев подменен </em><em>завистью и склоками.</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сороковое слово</em></strong><em></em></p>\n                    <p><em>К</em><em>то ответит на мои вопросы?</em><em></em></p>\n                    <p><em>Почему у нас, казахов, мертвые удостаиваются </em><em>похвалы, а о живых ходит лишь недобрая молва?</em><em></em></p>\n                    <p><em>Почему ослабевшие старики ладят с молодыми, </em><em>а между собой не могут жить в согласии, хотя и те­</em><em>ряют своих сверстников?</em><em></em></p>\n                    <p><em>Мы болеем душой за соплеменника и любим его, </em><em>как родного брата, пока он живет на чужбине. Но почему мы готовы прогнать его, когда он возвращается на </em><em>родину?</em><em></em></p>\n                    <p><em>Почему мы склонны восхищаться и превозно­</em><em>сить до небес достойного в чужом роду, но не при­</em><em>знаем сородича, будь он на целую голову выше чу­</em><em>жака?</em><em></em></p>\n                    <p><em>Почему путник, оказавшись в чужой стране, врет </em><em>без зазрения совести, расхваливая свой край, и по­</em><em>чему, вернувшись, он снова лжет, расхваливая чу­</em><em>жие дали?</em><em></em></p>\n                    <p><em>Почему казах обожает своего ребенка, пока тот </em><em>мал, и охладевает к нему, когда он уже вырос?</em><em></em></p>\n                    <p><em>Почему иного родича не докличешься на радост­</em><em>ный той, тяжкие похороны и честное дело, но он тут как тут, когда дело доходит до набегов и воровства?</em></p>\n                    <p><em>Как понять родича, который и пальцем не поше­велил, чтобы твой скакун первым пришел к фини­шу, но обиделся, когда обошли при делении приза?</em></p>\n                    <p><em>В старину люди до самой смерти вспоминали о </em><em>доброй душе, которая в каком-то памятном году </em><em>помогла заблудившемуся найти дорогу, когда конь </em><em>под ним вконец выбился из сил. Почему в наши дни, приняв твою помощь, люди забывают об этом уже в следующем году?</em></p>\n                    <p><em>Чем объяснить, что сын бая, обнищав, не стыдит­</em><em>ся воровать, а служить другому баю считает для себя </em><em>зазорным?</em><em></em></p>\n                    <p><em>Почему двум умным людям трудно ужиться в </em><em>одной стране, а два подлеца сходятся так тесно, что </em><em>их водой не разольешь?</em><em></em></p>\n                    <p><em>Почему тот, кого ты считал другом и посадил на </em><em>скакуна, отвернулся от тебя, получив стригунка от </em><em>твоего недруга?</em><em></em></p>\n                    <p><em>Почему человек готов пожертвовать другом, ко­</em><em>торый слушает его каждый день, ради врага, кото­</em><em>рый выслушает его однажды?</em><em> Почему большинство людей не желают добра своим </em><em>друзьям? И почему человек становится непримиримым </em><em>врагом, когда его другу удается возвыситься?</em><em></em></p>\n                    <p><em>Есть люди, которые не могут найти себе советчика. Почему же они избегают человека, который знает всю </em><em>его подноготную?</em><em></em></p>\n                    <p><em>Некоторые люди ведут себя в гостях так, как буд­</em><em>то пригнали с собой весь свой скот. Но почему они отгоняют скот подальше от дома, когда к ним са­мим наезжают гости?</em></p>\n                    <p><em>Почему люди так жаждут мира, если он очень </em><em>скоро утомляет их?</em><em></em></p>\n                    <p><em>Почему живые вдохновенные люди неимущи </em><em>даже тогда, когда они правят народом?</em><em></em></p>\n                    <p><em>Почему токал — младшие жены — всегда стропти­</em><em>вы? Почему люди с темной душой безоглядно сме­</em><em>лы? И почему люди бедные выделяются упрямством?</em><em></em></p>\n                    <p><em>Почему сдержанные, ведущие умеренный образ </em><em>жизни люди считаются слабыми, а распутники и </em><em>хвастуны, не способные прожить и дня без сканда­</em><em>ла, слывут удалыми?</em><em></em></p>\n                    <p><em>Казахов не удивишь правдивым словом. Они не </em><em>прислушиваются к нему, отмахиваются, словно бы </em><em>им недосуг заниматься пустыми разговорами. Но </em><em>стоит появиться вымыслу, как они сбиваются вок­</em><em>руг него, подобно молоку, в которое брошена зак­</em><em>васка. И не уйдут, пока не дослушают все до после­днего слова, даже если все их собственные дела с кон­цами уйдут под воду.</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сорок первое слово</em></strong><em></em></p>\n                    <p><em>Ч</em><em>еловек, который озабочен будущим казахов и </em><em>собирается не только давать советы, а поставить их на путь истинный, должен обладать двумя вещами.</em><em></em></p>\n                    <p><em>Первое — в руках этого человека должна быть со­</em><em>средоточена вся власть по управлению народом. Толь­</em><em>ко тогда он сможет насильно забирать у родителей</em><em></em></p>\n                    <p><em>детей и посылать их на учебу. Детей следует опреде­лять в различные медресе, ибо наук великое множе­ство и необходимо овладевать ими всеми. Надо учи­тывать, что каждое медресе имеет определенное на­правление, поэтому и детей, исходя из их наклонно­стей, нужно направлять — одного по одному пути, другого — по другому. Девушек тоже следует приоб­щить к учебе, пусть они изучают хотя бы религиоз­ные науки, если невозможно заняться другими. Надо добиться, чтобы народ изыскал средства, необходи­мые для учебы детей и их содержания. И вот тогда, когда эти юноши и девушки обогатят себя знаниями, а их постаревшие отцы поймут, что пора им пере­стать повелевать степной жизнью, и уступят детям свое место, может быть, казахи и выправят свое не­завидное положение.</em></p>\n                    <p><em>Второе — в руках этого человека должны быть не­</em><em>сметные богатства. Лишь в этом случае он будет спо­</em><em>собен одарить казахов, у которых заберет детей, чтобы </em><em>послать их на учебу.</em><em></em></p>\n                    <p><em>Но нет сегодня такой власти, которая была бы </em><em>настолько сильна, чтобы держать народ в повино­вении. И не найти на необъятных степных просто­</em><em>рах такого богача, который был бы в состоянии за­</em><em>добрить всех казахов.</em><em></em></p>\n                    <p><em>А словами казаха не возьмешь: советами не выпра­</em><em>вишь, угрозами не испугаешь, упреками не устыдишь. </em><em>Не имея возможности познать смысл жизни, он остал­</em><em>ся невеждой, что противоречит назначению человека. </em><em>И это невежество, доставшееся ему в наследство от </em><em>отцов, вместе с материнским молоком вошло в его кровь </em><em>и плоть и убило в нем человечность. И не думают те­перь степняки, что есть на свете вещи более интерес­</em><em>ные, чем глупый смех, беспрестанное шушуканье, спо­ры и грызня. Если и приходит им в голову такая мысль, </em><em>она долго не задерживается. Задержалась бы, если бы </em><em>человек на минуту остановился, чтобы выслушать дель­</em><em>ный совет. Но если он и остановится, то будет слушать</em><em> тебя в пол-уха: глаза бегают по сторонам, а мысли вита­ют на небе. Тщетно доказывать все это казаху: в одно ухо впустит он твои слова, из другого выпустит. Как нам быть в такой ситуации, что посоветуете предпри­нять, чтобы стать просвещенным народом?</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сорок второе слово</em></strong><em></em></p>\n                    <p><em>О</em><em>дной из причин, способствующих пристрастию </em><em>казаха к дурному, является отсутствие достойного </em><em>занятия. Разве смог бы он отвлекаться на пустое вре­</em><em>мяпровождение, если бы занимался хлебопашеством </em><em>или торговлей?</em><em></em></p>\n                    <p><em>Вынужденное безделье превратило казаха в бродя­</em><em>гу. Выпросив у кого-нибудь лошаденку, он скитается из одного аула в другой, привыкая жить на дармовщи­ну, собирает сплетни, стараясь вовлечь людей в интри­гу и рассорить их, или же вместе с подобными себе стро­ит другим козни. Честный труженик посчитал бы та­кую жизнь собачьей. Как ни тяжела работа, он не про­меняет ее на бродяжничество.</em></p>\n                    <p><em>Богачам, в свою очередь, кажется скучно жить, </em><em>занимаясь разведением скота. Они оставляют ста­</em><em>да на попечение пастухов или своих малолетних </em><em>детей и тоже покидают дома. Богачи терпят, ког­</em><em>да их скот становится добычей воров и зверей или </em><em>гибнет от холода и бескормицы, но они не могут </em><em>вынести того, чтобы остаться в стороне от учас­</em><em>тия в заговорах, сплетнях и дрязгах. Они обяза­</em><em>тельно должны разъезжать по аулам, встревать во </em><em>все споры и тяжбы, а потом, развалясь за чужим дастарханом, развлекаться пересудами о людских </em><em>несчастьях.</em><em></em></p>\n                    <p><em>Подобное времяпровождение превратилось в при­вычку многих, ибо плохое, как известно, быстро ста­</em><em>новится достоянием людей.</em></p>\n                    <p><em>В степи теперь не ценят людей, знающих толк в ве­</em><em>дении хозяйства, умеющих пасти и выращивать скот,</em></p>\n                    <p><em>зато почитают смутьянов и сплетников. Немало доб­рых казахов побросали свое большое или маленькое хозяйство и скитаются сейчас по степи. Они выужива­ют сплетни, ищут ссор, собирают крохи за чужими дастарханами. Им дела нет до того, что хозяйства их, за которыми присматривают знакомые или соседи, хире­ют, а семьи терпят нужду.</em></p>\n                    <p><em>Не достатком хвалятся нынче люди, а умением </em><em>надуть честного человека, не умом и честью гордят­</em><em>ся, а искусством составления доносов на своих вра­</em><em>гов. Даже бедняк-однолошадник, держащий в руке </em><em>прут вместо камчи, познав эти два «искусства», вы­могает у какого-нибудь простодушного хозяина хо­рошего коня, наедается жирного мяса, садится в го­</em><em>стях на почетное место.</em><em></em></p>\n                    <p><em>Бродячие «советники» знают богачей, неравнодуш­</em><em>ных к лести, как свои пять пальцев. Сперва они доби­ваются их расположения «добрыми советами», а потом и вовсе привязывают к себе. «Вы только прикажите,-</em><em>лебезит подобный доброхот.- А я уж живота не пожа­</em><em>лею ради вас. Готов в огонь и воду…» Глядишь — он уже </em><em>подчинил бая себе и распоряжается чужим имуще­</em><em>ством, как своим собственным, и становится в ауле ува­жаемым человеком. Несчастный бай и не понимает, что </em><em>отныне он навсегда потерял свою независимость и спо­койствие. Не видит он, что зазря раскошеливается. По­степенно он привыкает по любому, даже самому незна­</em><em>чительному делу советоваться с этим проходимцем, </em><em>который, естественно, стелется перед ним коровьей ино­</em><em>ходью, чтобы не потерять своего положения. «О мой повелитель! Неужели вы не знаете его?- нашептывает </em><em>он на ухо баю о человеке достойном.- Ведь это же из­вестный интриган! На эту его уловку вы должны отве­</em><em>тить так, а вот на ту — эдак.». И добивается того, что бай начинает заноситься и говорить доброму человеку сло­</em><em>ва, которые еще больше усложняют дело. Отворачива­</em><em>ется от бая человек, недовольный исходом разговора, а </em><em>советчику только этот и надо. «Вот видите, каким он</em><em>о казался?- спешит он со своими откровениями.- Хо­</em><em>рошо, что вы последовали моему совету. Хитрил, ведь! </em><em>Разве доброжелатель поступил бы таким образом?» </em><em>Теряет волю бай и отныне и шагу не может ступить без </em><em>своего угодливого советчика. Перестает он верить лю­</em><em>дям, и люди больше не доверяются ему.</em><em></em></p>\n                    <p><em>Таковы сегодня разум и образ жизни степняка.</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сорок третье слово</em></strong><em></em></p>\n                    <p><em>Д</em><em>уша и тело даны человеку природой. Свойства же их различного происхождения и проявляются они по-</em><em>разному.</em><em></em></p>\n                    <p><em>Одни, так называемые непроизвольные, рожда­ются вместе с человеком, другие приобретаются им </em><em>в результате труда. Потребность есть и пить — при­</em><em>рожденная. Сон тоже. Желание увидеть мир и по­</em><em>знать его — тоже непроизвольная потребность. И </em><em>только ум и знания являются плодами трудовой де­</em><em>ятельности человека.</em><em></em></p>\n                    <p><em>Человек познает окружающий мир, наблюдая гла­</em><em>зами, слушая его звуки ушами, прикасаясь к предме­там руками, вдыхая запахи носом, определяя вкус язы­ком. Все его ощущения — и приятные и неприятные — запоминаются ему, как определенные образы. Усваиваясь указанными пятью органами чувств, они распо­лагаются в памяти в определенном соотношении, со­здавая некую систему образов. Образность того или иного явления или предмета, прочность закрепления его в памяти находятся в прямой зависимости от силы впечатления, произведенного этим предметом или яв­лением. Впечатление от какого-нибудь нового явления может привести в движение целый ряд ранее усвоен­ных образов, и некоторые из них становятся еще бо­лее яркими, а другие тускнеют. Итак, мы имеем дело не с системой неких застывших образов, сложившей­ся от первоначального восприятия, а с непрерывно изменяющейся формой познания мира. Человеческий дух постепенно крепнет этими приобретениями — ра­достями и переживаниями. Нетрудно понять, почему сила духа на первых порах слаба: она в этот период, в основном, зависит от объема или суммы познаний. То есть, чем больше отягощена память, тем больше креп­нет человеческий дух, его воля. Человек критическо­го ума, склонный к анализу, умеющий отделять нуж­ное от ненужного, как правило, обладает сильным духом. А тот, кто не размышляет над услышанным или увиденным, не только не приобретает нового, но и те­ряет ранее приобретенные познания. Дух его слабеет. Человека, понявшего эту закономерность, думается, уже можно назвать умным.</em></p>\n                    <p><em>Но существует иная категория людей. «Что я могу </em><em>поделать, раз всевышний не наделил меня умом? — разводят они руками,- Он создал нас неодинаковы­</em><em>ми: ты умен, а я — нет.» Эти люди клевещут на алла­</em><em>ха, чтобы обелить свое невежество и леность. Разве </em><em>аллах говорил кому-нибудь из них: «Не наблюдай, не </em><em>прислушивайся или не задумывайся над тем, что уви­</em><em>дел и услышал, или не запоминай ничего?». Разве </em><em>аллах заставил его, скажем, предаваться бездумному веселью, гнаться за угощениями, подолгу спать или хвастать? Нет, создатель не виноват в том, что этот человек отвернулся от духовных ценностей и превра­тился в подобие животного.</em></p>\n                    <p><em>Вообще, странных людей на свете хоть отбавляй. Есть и такие, которые согласны, что ум складывается в процессе труда, а желание — это непроизвольное чув­ство, изначально заложенное в человеке. Спорить тут не приходится, ибо стремление познавать можно за­метить в каждом ребенке. Но дальше эти люди утвер­ждают: у кого было больше желания, те, понятно, ста­ли умными, а у кого желания оказалось меньше, те не смогли многого достичь. Неверное утверждение. Мы уже говорили: сила духа на первых порах жизни не­значительна, и если не развивать своего стремления к познанию, то легко потерять даже то малое, что имеешь. Мастерство человека, его искусство шлифуются непрерывными занятиями, упражнениями. Бездеятель­ность приводит к тому, что постепенно начинают сти­раться те или иные грани мастерства, а потом пере­стает существовать и само мастерство. Человек мо­жет даже не заметить, что он стал другим. Ведь мас­терство или знание не предупреждают, вот, мол, я ухо­жу… Просто человеку нужно всегда помнить, с каким трудом он рос и познавал мир. Потеряв свои знания, неимоверно трудно овладеть ими снова: может не хва­тить духа.</em></p>\n                    <p><em>О силе духа, или, как еще говорят, о душевной </em><em>силе, можно писать очень долго, ибо рассуждения о </em><em>ней представляются мне началом самостоятельной </em><em>науки. А всякая наука бесконечна…</em><em></em></p>\n                    <p><em>Но есть три свойства, которые, без сомнения, со­ставляют основу силы духа. И к ним следует отно­</em><em>ситься с бережностью, ибо, потеряв их, можно поте­</em><em>рять и саму человеческую сущность, а значит упо­</em><em>добиться бессловесной твари.</em><em></em></p>\n                    <p><em>Первое свойство — это живость восприятия или, </em><em>как говорят по-русски, «подвижной элемент». Что </em><em>бы ты ни увидел и не услышал, о чем бы не узнал, </em><em>ты должен не только быстро установить суть ново­</em><em>го, но и выяснить, что оно даст тебе в будущем. То </em><em>есть, необходимо определить при этом две возмож­</em><em>ные крайности: какая будет от него польза и какой </em><em>вред. Без подобной подвижности ума, которая в кратчайшее время выясняет степень ценности но­вого, нельзя считать достаточно полезной самую </em><em>кропотливую и долгую учебу. Человек обязан на­</em><em>учиться вовремя продумывать сложившуюся ситуа­</em><em>цию, вовремя принимать решение и осуществлять </em><em>его, короче говоря, он должен вовремя сказать свое </em><em>слово. В противном случае его всю жизнь будет пре­следовать раскаяние. «Ах, какая досада!- будет ду­мать он.- Надо было поступить иначе. Упустил я время…»</em></p>\n                    <p><em>Второе — это свойство, объясняемое через притяга­</em><em>тельную силу однородного. Эта сила обеспечивает уди­</em><em>вительную способность сравнивать то новое, что чело­</em><em>век узнал, с уже известными ему истинами. Действи­</em><em>тельно ли они однородны полностью? Или, скажем, </em><em>схожи только их отдельные свойства? Желание устано­вить связи между новым и старым заставляет человека спрашивать о непонятном у других, изучать их по кни­</em><em>гам, подолгу размышлять.</em><em></em></p>\n                    <p><em>Третье — это впечатлительность сердца. Ею надо </em><em>дорожить. И сохранять ее, оберегая сердце от таких губительных пороков, как самодовольство, корысто­любие, легкомыслие и беспечность. Тогда, как в чис­том зеркале, отразится в сердце любой образ, и он воспримется всем человеческим существом и запомнит­ся надолго. Если же не удастся сохранить сердце в чистоте, то и отраженный в нем мир будет искажен­ным: он предстанет неверным, тусклым. Бессмыслен­но для человека подобное знакомство с новым. Оно увидено им в ложном свете и обязательно приведет к ошибкам.</em></p>\n                    <p><em>Силой своих рук человек добывает или создает ма­</em><em>териальное благо: оно дает много пользы, но в нем до­</em><em>статочно и вреда. Человек обязан помнить об этом, ина­</em><em>че он не удержит своего состояния.</em><em></em></p>\n                    <p><em>С помощью силы духа и воли человек постигает </em><em>науку. Но и у науки имеются сильные и слабые сто­</em><em>роны. О них тоже должен знать человек, тогда ему бу­</em><em>дет ясно, как развивать науку и извлекать из нее пользу, </em><em>направленную на благо народа.</em><em></em></p>\n                    <p><em>Но все хорошее в мире имеет свою меру, и знать </em><em>ее — большое дело. Нельзя, например, уподобляться </em><em>человеку, который фанатично предавшись делу, те­</em><em>ряет здравый рассудок. Все, что сверх меры,- несет </em><em>зло. В еде и питье, в смехе и веселье, в объятиях и поцелуях, в стремлении накопить богатство, в лов­кости и хитрости, в одежде,- во всем должна при­сутствовать мера.</em></p>\n                    <p><em>Древние мудрецы говорили: «То, в чем ты всегда </em><em>находишь радость, однажды принесет и огорчение». </em><em>Так пусть не останется тайной, что живость восприя­тия и умение сопоставлять вещи — это те самые две силы, которые, объединившись, дают все необходи­мое человеку. В них сокрыто и добро и зло. Карье­ризм, хвастовство, злобность, лживость и все осталь­ные пороки тоже рождаются ими. И человек, как мы уже говорили, в силах не поддаваться пагубным стра­стям, если выработает в себе умение отличать хоро­шее от плохого. Но одним разумом все же не устоять. Разум должен объединиться с волей, и тогда можно обуздать страсти и успешно противостоять порокам. Тот, кто обладает указанными выше качествами, мо­жет управлять живостью восприятия и силой притя­жения однородного однородным, как верным иноход­цем, которому знаешь где доверить поводья.</em></p>\n                    <p><em>Но если разум и воля твои невелики или ты облада­ешь лишь одним из указанных качеств,- считай, что ты </em><em>потерял власть над двумя свойствами духа. Ты окажешь­</em><em>ся в положении всадника, которого понес невзнуздан</em><em>ный дикий конь, рискуя в любую минуту ударить о ска­лы, бросить на камни или свалить в воду. Одному алла­</em><em>ху ведомо, где и когда это случится, у тебя же не оста­</em><em>ется иного выбора, кроме как ждать беды. Развевая полы </em><em>халата и устремив безумные глаза в небо, ты несешься куда попало, и унижение от собственного бессилия бу­</em><em>дет преследовать тебя до самой последней минуты.</em></p>\n                    <p><em>&nbsp;</em></p>\n                    <p><em>&nbsp;</em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сорок четвертое слово</em></strong><em></em></p>\n                    <p><em>С</em><em>амый жалкий человек на свете — это человек без </em><em>стремлений. Но стремления бывают разные, да и люди </em><em>непохожи друг на друга: по-разному идут они к своей </em><em>цели. Надо сказать, что само по себе это свойство вос­</em><em>питывает в человеке постоянство и обогащает его ум.</em><em></em></p>\n                    <p><em>Но вот что любопытно: независимо от того, имеет ли человек какое-то стремление или не имеет, он радуется, когда его кто-нибудь похвалит. Душа его тянется к этому человеку и зачастую он даже не думает о том, заслуженная ли это похвала или незаслуженная. Чело­век обычно делится мыслями с близкими себе людьми, и когда ждет одобрения своего поступка или призна­ния заслуг, то ждет именно от них. Похвалы людей иной среды он не жаждет так сильно. Странно идет человек к самоутверждению.</em></p>\n                    <p><em>Понятно и то, что большинство людей стремится к благополучию. Но досадно, когда видишь людей, </em><em>изо всех сил рвущихся к власти или богатству. Для таких, как говорится, все средства хороши, и они жадностью и хитростью накапливают богатства, по­лагая, что народ не осудит толстосума, превратись он хоть в собаку. Они знают, не где-нибудь, а именно в его народе бытуют пословицы: «Кто богат, тот и прав» или: «У богатого лик светел, темен он лишь у нищего». И вот люди идут на поводу у ложной мыс­ли, считая, что только богатство принесет им славу и почет, и они правы, если смотреть на мир глазами степного люда. Но с общечеловеческой точки зрения — это, конечно, глупо и низменно.</em></p>\n                    <p><em>И точно так же, как жаждут богатства и славы, </em><em>люди хотят прослыть хаджи, храбрецами, знато­</em><em>ками, ловкачами, хитрецами. При этом каждый мнит </em><em>себя самым необходимым и полезным для народа </em><em>человеком. Они делают свой выбор хитро: прощу­</em><em>пывают пульс казаха, смотрят ему в лицо и безоши­</em><em>бочно определяют, какое из перечисленных «досто­</em><em>инств» сейчас больше в цене и принесет им наиболь­шую выгоду. Это отстоит далеко от того выбора, о необходимости которого для народа узнают по кни­гам, а не стараются прочитать мысли человека по выражению его лица. Люди, серьезно интересующи­еся книгами, знают, что сперва следует позаботиться о душевной чистоте, а потом уже подумать над тем, каким полезным образом посвятить себя служению аллаху и народу.</em></p>\n                    <p><em>Но если ты далек от этих размышлений и забот, если </em><em>предпочитаешь добиваться своей цели, не интересуясь книгами, а высчитывая выгоду по лицам людей, то что </em><em>тут сказать, возможно, ты силен лишь задним умом, чужая душа, говорят, потемки.</em></p>\n                    <p><em>Как тут определить, чему кто учился и что состав­</em><em>ляет его стремления?</em><em></em></p>\n                </div>",
    "<div>\n                    <p align=\"center\"><strong><em>Сорок пятое слово</em></strong><em></em></p>\n                    <p><em>С</em><em>амым веским доказательством существования все­</em><em>вышнего является то, что многие тысячелетия люди на </em><em>разных языках говорят об одном и том же: о великом и непогрешимом создателе. Сколько бы ни было видов религии, все они утверждают, что всевышнему прису­</em><em>щи справедливость и любовь.</em></p>\n                    <p><em>Мир создали не люди — мы только познаем уже </em><em>сотворенный Мир. Мы всей душой стремимся к выс­шей справедливости и божественной любви, и муд­рым становится тот, кто искренне поверил и понял величие всевышнего.</em></p>\n                    <p><em>Именно искренне поверил, а не заставил себя уве­</em><em>ровать в это.</em><em></em></p>\n                    <p><em>Сущность человека составляют любовь, справедли­</em><em>вость и душевность. Люди не могут обходиться без этих </em><em>начал. Просто в жизни не бывает случая, когда бы не </em><em>участвовали они и не предрешали ту или иную судьбу. </em><em>Таким создал всевышний наш мир. Даже у жеребца, когда он покрывает кобылу, проявляется чувство.</em></p>\n                    <p><em>Ученым и мыслителем становится только тот, кто </em><em>способен на глубокое чувство и обладает высшей </em><em>справедливостью.</em></p>\n                    <p><em>Но не мы придумываем науку, она появляется как </em><em>результат наших ощущений, наблюдений и размыш­</em><em>лений о созданном вокруг нас и организованном для нас мире</em><em>.</em><em></em></p>\n                </div>"
]
